Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# Nseconds_description
source: 1 second
az_az: <xliff:g id="NUMBER">%d</xliff:g> saniyə
ca: 1 segon
el: 1 δευτερόλεπτο
fa: <xliff:g id="NUMBER">%d</xliff:g> ثانیه
fi: 1 sekunti
gu_in: <xliff:g id="NUMBER">%d</xliff:g> સેકંડ
hi: 1 सेकंड
hr: 1 sekunda
is_is: 1 sekúnda
it: 1 secondo
iw: שנייה אחת
ja: <xliff:g id="NUMBER">%d</xliff:g>秒
km_kh: <xliff:g id="NUMBER">%d</xliff:g> វិនាទី
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ಸೆಕೆಂಡುಗಳು
lt: 1 sek.
mk_mk: 1 секунда
ml_in: ഒരു സെക്കൻഡ്
my_mm: <xliff:g id="NUMBER">%d</xliff:g> စက္ကန့်
ne_np: १ सेकेन्ड
sl: 1 sekunda
sv: 1 sekund
te_in: 1 సెకను
th: <xliff:g id="NUMBER">%d</xliff:g> วินาที
tl: 1 segundo
uk: 1 с.
ur_pk: 1 سیکنڈ
zu: 1 isekhondi

# timer_add_timer
source: Add Timer
ar: إضافة موقت
az_az: Vaxtölçən əlavə et
ca: Afegeix temporitzador
el: Προσθήκη χρονόμετρου
fa: افزودن تایمر
fi: Lisää ajastin
gu_in: ટાઇમર ઉમેરો
hi: टाइमर जोड़ें
hr: Dodaj mjerač
is_is: Bæta teljara við
it: Aggiungi timer
iw: הוסף טיימר
ja: タイマーを追加
kk_kz: Таймер қосу
km_kh: បន្ថែម​កម្មវិធី​កំណត់​ពេល
kn_in: ಟೈಮರ್ ಸೇರಿಸು
lo_la: ເພີ່ມໂມງນັບຖອຍຫຼັງ
lt: Pridėti laikmatį
mk_mk: Додај тајмер
ml_in: ടൈമർ ചേർക്കുക
my_mm: တိုင်မား ထည့်ရန်
ne_np: घडी थप्नुहोस्
si_lk: කාල ගණනයක් එක් කරන්න
sl: Dodaj časovnik
sv: Lägg till timer
te_in: టైమర్‌ను జోడించండి
th: เพิ่มนาฬิกาจับเวลา
tl: Magdagdag ng Timer
uk: Додати таймер
ur_pk: ٹائمر شامل کریں
uz_uz: Taymer qo‘shish
zu: Engeza isibali sesikhathi

# timer_start
source: Start
ar: بدء
az_az: Başlat
ca: Inicia
el: Έναρξη
fa: شروع
fi: Aloita
gu_in: પ્રારંભ કરો
hi: प्रारंभ करें
hr: Početak
is_is: Byrja
it: Avvia
iw: התחל
ja: 開始
kk_kz: Бастау
km_kh: ចាប់ផ្ដើម
kn_in: ಪ್ರಾರಂಭಿಸು
lo_la: ເລີ່ມ
lt: Pradėti
mk_mk: Започни
ml_in: ആരംഭിക്കൂ
my_mm: စတင်ရန်
ne_np: सुरु गर्नुहोस्
si_lk: ආරම්භ කරන්න
sl: Začni
te_in: ప్రారంభించు
th: เริ่ม
tl: Magsimula
uk: Почати
ur_pk: شروع کریں
zu: Qala

# timer_delete
source: Delete
ar: حذف
az_az: Sil
ca: Suprimeix
el: Διαγραφή
fa: حذف
fi: Poista
gu_in: કાઢી નાખો
hi: हटाएं
hr: Izbriši
is_is: Eyða
it: Elimina
iw: מחק
ja: 削除
kk_kz: Жою
km_kh: លុប
kn_in: ಅಳಿಸು
lo_la: ລຶບ
lt: Ištrinti
mk_mk: Избриши
ml_in: ഇല്ലാതാക്കുക
my_mm: ဖျက်သိမ်းရန်
ne_np: मेट्नुहोस्
si_lk: මකන්න
sl: Izbriši
sv: Ta bort
te_in: తొలగించు
th: ลบ
tl: Tanggalin
uk: Видалити
ur_pk: حذف کریں
uz_uz: O‘chirish
zu: Susa

# timer_descriptive_delete
source: Delete <xliff:g id="number_string">%s</xliff:g>
ar: حذف <xliff:g id="NUMBER_STRING">%s</xliff:g>
az_az: Sil <xliff:g id="NUMBER_STRING">%s</xliff:g>
ca: Suprimeix <xliff:g id="NUMBER_STRING">%s</xliff:g>
el: Διαγραφή <xliff:g id="NUMBER_STRING">%s</xliff:g>
fa: حذف <xliff:g id="NUMBER_STRING">%s</xliff:g>
fi: Poista <xliff:g id="NUMBER_STRING">%s</xliff:g>
gu_in: <xliff:g id="NUMBER_STRING">%s</xliff:g> ને કાઢી નાખો
hi: <xliff:g id="NUMBER_STRING">%s</xliff:g> हटाएं
hr: Izbriši <xliff:g id="NUMBER_STRING">%s</xliff:g>
is_is: Eyða <xliff:g id="NUMBER_STRING">%s</xliff:g>
it: Elimina <xliff:g id="NUMBER_STRING">%s</xliff:g>
iw: מחק את <xliff:g id="NUMBER_STRING">%s</xliff:g>
ja: <xliff:g id="NUMBER_STRING">%s</xliff:g>を削除
kk_kz: <xliff:g id="NUMBER_STRING">%s</xliff:g> жою
km_kh: លុប <xliff:g id="NUMBER_STRING">%s</xliff:g>
kn_in: <xliff:g id="NUMBER_STRING">%s</xliff:g> ಅಳಿಸಿ
lo_la: ລຶບ <xliff:g id="NUMBER_STRING">%s</xliff:g>
lt: Ištrinti <xliff:g id="NUMBER_STRING">%s</xliff:g>
mk_mk: Избриши <xliff:g id="NUMBER_STRING">%s</xliff:g>
ml_in: <xliff:g id="NUMBER_STRING">%s</xliff:g> ഇല്ലാതാക്കുക
my_mm: <xliff:g id="NUMBER_STRING">%s</xliff:g> အားဖျက်မည်
ne_np: <xliff:g id="NUMBER_STRING">%s</xliff:g> मेट्नुहोस्
si_lk: <xliff:g id="NUMBER_STRING">%s</xliff:g> මකන්න
sl: Izbris <xliff:g id="NUMBER_STRING">%s</xliff:g>
sv: Radera <xliff:g id="NUMBER_STRING">%s</xliff:g>
te_in: <xliff:g id="NUMBER_STRING">%s</xliff:g>ని తొలగించండి
th: ลบ <xliff:g id="NUMBER_STRING">%s</xliff:g>
tl: I-delete ang <xliff:g id="NUMBER_STRING">%s</xliff:g>
uk: Видалити номер <xliff:g id="NUMBER_STRING">%s</xliff:g>
ur_pk: <xliff:g id="NUMBER_STRING">%s</xliff:g> کو حذف کریں
uz_uz: <xliff:g id="NUMBER_STRING">%s</xliff:g>ni o‘chirish
zu: Susa i-<xliff:g id="NUMBER_STRING">%s</xliff:g>

# timer_plus_one
source: Add 1 Minute
ar: إضافة دقيقة واحدة
az_az: 1 Dəqiqə Əlavə et
ca: Afegeix 1 minut
el: Προσθήκη 1 λεπτού
fa: افزودن ۱ دقیقه
fi: Lisää 1 minuutti
gu_in: 1 મિનિટ ઉમેરો
hi: 1 मिनट जोड़ें
hr: Dodaj 1 minutu
is_is: Bæta 1 mínútu við
it: Aggiungi un minuto
iw: הוסף דקה
ja: 1分延長
kk_kz: 1 минут қосу
km_kh: បន្ថែម ១ នាទី
kn_in: 1 ನಿಮಿಷ ಸೇರಿಸು
lo_la: ເພີ່ມ 1 ນາທີ
lt: Pridėti 1 minutę
mk_mk: Додај 1 минута
ml_in: ഒരു മിനിറ്റ് ചേർക്കുക
my_mm: ၁ မိနစ် ထည့်ရန်
ne_np: १ मिनेट थप्नुहोस्
si_lk: මිනිත්තු 1 ක් එක් කරන්න
sl: Dodajanje 1 minute
sv: Lägg till 1 minut
te_in: 1 నిమిషాన్ని జోడించండి
th: เพิ่ม 1 นาที
tl: Magdagdag ng 1 minuto
uk: Додати 1 хвилину
ur_pk: 1 منٹ شامل کریں
uz_uz: 1 daqiqa qo‘shish
zu: Engeza 1 imininithi

# timer_plus_1_min
source: Add 1 min
ar: إضافة دقيقة واحدة
az_az: 1 dəqiqə əlavə et
ca: Afegeix 1 minut
el: Προσθήκη 1 λεπτού
fa: افزودن ۱ دقیقه
fi: Lisää 1 min
gu_in: 1 મિનિટ ઉમેરો
hi: 1 मिनट जोड़ें
hr: Dodaj 1 min
is_is: Bæta 1 mín. við
it: Aggiungi 1 min
iw: הוסף דקה
ja: 1分追加
kk_kz: 1 мин. қосу
km_kh: បន្ថែម ១​នាទី
kn_in: 1 ನಿಮಿಷ ಸೇರಿಸು
lo_la: ເພີ່ມ 1 ນາທີ
lt: Pridėti 1 min.
mk_mk: Додај 1 мин
ml_in: ഒരു മിനിറ്റ് ചേർക്കുക
my_mm: ၁ မိနစ် ထည့်ရန်
ne_np: १ मिनट थप्नुहोस्
si_lk: 1 මිනි එකතු කරන්න
sl: Dodaj 1 min
sv: Lägg till 1 min
te_in: 1 నిమి జోడించండి
th: เพิ่ม 1 นาที
tl: Magdagdag ng 1 min
uk: Додати 1 хв
ur_pk: 1 منٹ شامل کریں
uz_uz: 1 daqiqa qo‘shish
zu: Engeza iminithi elingu-1

# timer_stop
source: Stop
ar: إيقاف
az_az: Dayandır
ca: Atura
el: Διακοπή
fa: توقف
fi: Pysäytä
gu_in: રોકો
hi: रोकें
hr: Zaustavi
is_is: Stöðva
it: Interrompi
iw: עצור
ja: 停止
kk_kz: Тоқтату
km_kh: ឈប់
kn_in: ನಿಲ್ಲಿಸು
lo_la: ຢຸດ
lt: Stabdyti
mk_mk: Запри
ml_in: നിര്‍ത്തുക
my_mm: ရပ်တန့်ရန်
ne_np: रोक्नुहोस्
si_lk: නතර කරන්න
sl: Ustavi
sv: Stopp
te_in: ఆపివేయి
th: หยุด
tl: Ihinto
uk: Зупинити
ur_pk: روکیں
zu: Misa

# timer_stop_all
source: Stop all timers
ar: إيقاف كل الموقِّتات
az_az: Bütün taymerləri durdurun
ca: Atura els temporitzadors
el: Διακοπή των χρονομέτρων
fa: توقف همه تایمرها
fi: Pysäytä kaikki ajastimet
gu_in: બધા ટાઇમર્સ રોકો
hi: सभी टाइमर रोकें
hr: Zaustavi sve tajmere
is_is: Stöðva alla teljara
it: Interrompi tutti i timer
iw: הפסק את כל הטיימרים
ja: タイマーをすべて停止
kk_kz: Барлық таймерлерді тоқтату
km_kh: បញ្ឈប់កម្មវិធីកំណត់ពេលទាំងអស់
kn_in: ಎಲ್ಲಾ ಟೈಮರ್‌ಗಳನ್ನು ನಿಲ್ಲಿಸಿ
lo_la: ຢຸດ​ທຸກ​ເວ​ລາ
lt: Sustabdyti visus laikmač.
mk_mk: Запри ги сите тајмери
ml_in: എല്ലാ ടൈമറുകളും നിർത്തുക
my_mm: အချိန်တိုင်းကိရိယာများအားလုံး ရပ်ရန်
ne_np: सबै टाइमरहरू रोक्नुहोस्
si_lk: සියලු ටයිමර නවත්වන්න
sl: Ustavi vse časovnike
sv: Stoppa alla timer
te_in: అన్ని టైమర్‌లు ఆపుతుంది
th: หยุดใช้ตัวจับเวลาทั้งหมด
tl: Ihinto ang lahat ng timer
uk: Зупинити всі таймери
ur_pk: تمام ٹائمرز بند کریں
uz_uz: Hamma taymerni to‘xtatish
zu: Misa zonke izibali-sikhathi

# timer_done
source: Done
ar: تم
az_az: Hazırdır
ca: Fet
el: Τέλος
fa: تمام
fi: Valmis
gu_in: થઈ ગયું
hi: यहां हटाया गया
hr: Završeno
is_is: Lokið
it: Fine
iw: בוצע
ja: 完了
kk_kz: Дайын
km_kh: រួចរាល់
kn_in: ಮುಗಿದಿದೆ
lo_la: ແລ້ວໆ
lt: Atlikta
mk_mk: Готово
ml_in: പൂർത്തിയായി
my_mm: လုပ်ပြီး
ne_np: भयो
si_lk: අවසන්
sl: Dokončano
sv: Klart
te_in: పూర్తయింది
th: เสร็จสิ้น
tl: Tapos na
uk: Готово
ur_pk: ہو گیا
uz_uz: Tayyor
zu: Kwenziwe

# timer_reset
source: Reset
ar: إعادة تعيين
az_az: Sıfırla
ca: Restableix
el: Επαναφορά
fa: بازنشانی
fi: Nollaa
gu_in: રીસેટ કરો
hi: रीसेट करें
hr: Poništi
is_is: Endurstilla
it: Azzera
iw: אפס
ja: リセット
kk_kz: Қалпына келтіру
km_kh: កំណត់​ឡើងវិញ
kn_in: ಮರುಹೊಂದಿಸಿ
lo_la: ນັບໃໝ່
lt: Nustatyti iš naujo
mk_mk: Ресетирај
ml_in: പുനസജ്ജമാക്കൂ
my_mm: ပြန်ညှိရန်
ne_np: पुनःसेट गर्नुहोस्
si_lk: යළි පිහිටුවන්න
sl: Ponastavi
sv: Återställ
te_in: రీసెట్ చేయి
th: รีเซ็ต
tl: I-reset
uk: Скинути
ur_pk: دوبارہ ترتیب دیں
uz_uz: Boshidan
zu: Setha kabusha

# timer_cancel
source: Cancel
ar: إلغاء
az_az: Ləğv et
ca: Cancel·la
el: Ακύρωση
fa: لغو
fi: Peruuta
gu_in: રદ કરો
hi: अभी नहीं
hr: Odustani
is_is: Hætta við
it: Annulla
iw: בטל
ja: キャンセル
kk_kz: Бас тарту
km_kh: បោះ​បង់​
kn_in: ರದ್ದುಮಾಡು
lo_la: ຍົກເລີກ
lt: Atšaukti
mk_mk: Откажи
ml_in: റദ്ദാക്കുക
my_mm: ထားတော့
ne_np: रद्द गर्नुहोस्
si_lk: අවලංගු කරන්න
sl: Prekliči
sv: Avbryt
te_in: రద్దు చేయి
th: ยกเลิก
tl: Kanselahin
uk: Скасувати
ur_pk: منسوخ کریں
uz_uz: Bekor qilish
zu: Khansela

# timer_times_up
source: Time's up
ar: انتهى الوقت
az_az: Vaxt bitdi
ca: S'ha esgotat el temps
el: Ο χρόνος έχει τελειώσει
fa: وقت تمام است
fi: Aika loppui
gu_in: સમય પૂરો થયો!
hi: समय समाप्त
hr: Vrijeme je isteklo
is_is: Tíminn er liðinn
it: Tempo scaduto
iw: הזמן נגמר
ja: タイムアップ
kk_kz: Уақыт аяқталды
km_kh: ដល់​ម៉ោង
kn_in: ಸಮಯ ಮುಗಿದಿದೆ
lo_la: ໝົດເວລາ
lt: Laikas baigėsi
mk_mk: Времето истече
ml_in: സമയം കഴിഞ്ഞു
my_mm: တိုင်မား အလုပ်ပြီးသွားပြီ
ne_np: समय सकियो
si_lk: වෙලාව ඉවරයි
sl: Čas je potekel
sv: Tiden är ute!
te_in: సమయం ముగిసింది
th: หมดเวลา
tl: Oras na
uk: Час вийшов
ur_pk: وقت ختم ہو گیا
uz_uz: Vaqt tugadi
zu: Isikhathi siphelile

# timer_multi_times_up
source: <xliff:g id="NUM_TIMERS" example="2">%d</xliff:g> timers expired
ar: انتهت صلاحية <xliff:g id="NUM_TIMERS">%d</xliff:g> من الموقِّتات
az_az: <xliff:g id="NUM_TIMERS">%d</xliff:g> taymerlərin vaxtı keçib
ca: Temporitzadors caducats: <xliff:g id="NUM_TIMERS">%d</xliff:g>
el: <xliff:g id="NUM_TIMERS">%d</xliff:g> χρονόμετρα έληξαν
fa: <xliff:g id="NUM_TIMERS">%d</xliff:g> تایمر منقضی شده
fi: <xliff:g id="NUM_TIMERS">%d</xliff:g> ajastinta umpeutui
gu_in: <xliff:g id="NUM_TIMERS">%d</xliff:g> ટાઇમર્સનો સમય સમાપ્ત થયો
hi: <xliff:g id="NUM_TIMERS">%d</xliff:g> टाइमर की समय-सीमा समाप्त
hr: Tajmeri su istekli (<xliff:g id="NUM_TIMERS">%d</xliff:g>)
is_is: <xliff:g id="NUM_TIMERS">%d</xliff:g> teljarar útrunnir
it: <xliff:g id="NUM_TIMERS">%d</xliff:g> timer scaduti
iw: הפעולה של <xliff:g id="NUM_TIMERS">%d</xliff:g> טיימרים הושלמה
ja: <xliff:g id="NUM_TIMERS">%d</xliff:g>件のタイマーが完了
kk_kz: <xliff:g id="NUM_TIMERS">%d</xliff:g> таймердің мерзімі өтті
km_kh: កម្មវិធីកំណត់ពេល <xliff:g id="NUM_TIMERS">%d</xliff:g> បានផុតកំណត់
kn_in: <xliff:g id="NUM_TIMERS">%d</xliff:g> ಟೈಮರ್‌ಗಳ ಅವಧಿ ಮೀರಿದೆ
lo_la: <xliff:g id="NUM_TIMERS">%d</xliff:g> ​ໂມງ​ຈັບ​ເວ​ລາ​ໝົດ​ອາ​ຍຸ​ແລ້ວ
lt: Baig. <xliff:g id="NUM_TIMERS">%d</xliff:g> laikm. galioj. l.
mk_mk: <xliff:g id="NUM_TIMERS">%d</xliff:g> тајмери се истечени
ml_in: <xliff:g id="NUM_TIMERS">%d</xliff:g> ടൈമറുകൾ കാലഹരണപ്പെട്ടു
my_mm: <xliff:g id="NUM_TIMERS">%d</xliff:g> အချိန်တိုင်းကိရိယာ သက်တမ်းကုန်ပါပြီ
ne_np: <xliff:g id="NUM_TIMERS">%d</xliff:g> टाइमरहरूको म्याद समाप्त भयो
si_lk: ටයිමර <xliff:g id="NUM_TIMERS">%d</xliff:g> ක් කල් ඉකුත් වුණි
sl: Pretekli časovniki: <xliff:g id="NUM_TIMERS">%d</xliff:g>
sv: <xliff:g id="NUM_TIMERS">%d</xliff:g> timer har löpt ut
te_in: <xliff:g id="NUM_TIMERS">%d</xliff:g> టైమర్‌ల సమయం గడిచిపోయిం.
th: การจับเวลา <xliff:g id="NUM_TIMERS">%d</xliff:g> ครั้งครบแล้ว
tl: <xliff:g id="NUM_TIMERS">%d</xliff:g> (na) timer, nag-expire
uk: Використаних таймерів: <xliff:g id="NUM_TIMERS">%d</xliff:g>
ur_pk: <xliff:g id="NUM_TIMERS">%d</xliff:g> ٹائمرز کی میعاد ختم ہوگئی
uz_uz: <xliff:g id="NUM_TIMERS">%d</xliff:g> ta taymer vaqti tugadi
zu: <xliff:g id="NUM_TIMERS">%d</xliff:g> izibali-skhathi ziphelelwe isikhathi

# timer_notification_label
source: Timer
ar: مؤقت
az_az: Vaxtölçən
ca: Temporitzador
el: Χρονόμετρο
fa: تایمر
fi: Ajastin
gu_in: ટાઇમર
hi: टाइमर
hr: Mjerač vremena
is_is: Teljari
iw: טיימר
ja: タイマー
kk_kz: Таймер
km_kh: កម្មវិធី​កំណត់​ពេល
kn_in: ಟೈಮರ್
lo_la: ໂມງນັບຖອຍຫລັງ
lt: Laikmatis
mk_mk: Тајмер
ml_in: ടൈമർ
my_mm: တိုင်မား
ne_np: घडी
si_lk: කාල ගණනය
sl: Časovnik
te_in: టైమర్
th: ตัวจับเวลา
uk: Таймер
ur_pk: ٹائمر
uz_uz: Taymer
zu: Isikali sesikhathi

# timers_max_count_reached
source: 4 timers maximum
ar: يبلغ الحد الأقصى 4 موقّتات
az_az: Maksimum 4 taymer
ca: 4 temporitzadors com a màxim
el: 4 χρονόμετρα το μέγιστο
fa: حداکثر ۴ تایمر
fi: Enintään neljä ajastinta
gu_in: મહત્તમ 4 ટાઇમર્સ
hi: अधिकतम 4 टाइमर
hr: Maksimalno 4 tajmera
is_is: Hámark fjórir teljarar
it: Massimo quattro timer
iw: 4 טיימרים לכל היותר
ja: タイマーは最大4個まで
kk_kz: Ең көбі 4 таймер
km_kh: ច្រើន​បំផុត​កម្មវិធី​កំណត់​ម៉ោង ៤
kn_in: ಗರಿಷ್ಠ 4 ಟೈಮರ್‌‌ಗಳು
lo_la: ໂຕ​ຈັບ​ເວ​ລາ​ສູງ​ສຸດ 4 ອັນ
lt: Daugiausia 4 laikmačiai
mk_mk: Максимум 4 тајмери
ml_in: പരമാവധി 4 ടൈമറുകൾ
my_mm: တိုင်မား အများဆုံး ၄ ခု
ne_np: ४ टाइमर अधिकतम
si_lk: උපරිම කාල ගැනීම් 4 යි
sl: Največ 4 časovniki
sv: Högst 4 timer
te_in: గరిష్టంగా 4 టైమర్‌లు
th: มีตัวจับเวลาได้สูงสุด 4 ตัว
tl: 4 na timer ang maximum
uk: Не більше 4 таймерів
ur_pk: زیادہ سے زیادہ 4 ٹائمرز
uz_uz: Maks. 4 ta taymer o‘rnatish mumkin
zu: 4 ubukhulu bezibali sikhathi

# timer_pause
source: Pause
ar: إيقاف مؤقت
az_az: Durdurun
ca: Posa en pausa
el: Παύση
fa: توقف موقت
fi: Keskeytä
gu_in: થોભાવો
hi: रोकें
hr: Pauziraj
is_is: Gera hlé
it: Pausa
iw: השהה
ja: 一時停止
kk_kz: Кідірту
km_kh: ផ្អាក
kn_in: ವಿರಾಮ
lo_la: ຢຸດຊົ່ວຄາວ
lt: Pristabdyti
mk_mk: Паузирај
ml_in: തൽക്കാലം നിർത്തൂ
my_mm: ရပ်တန့်ရန်
ne_np: रोक्नुहोस्
si_lk: විරාමය
sl: Zaustavitev
sv: Pausa
te_in: పాజ్ చేస్తుంది
th: หยุดชั่วคราว
tl: I-pause
uk: Призупинити
ur_pk: موقوف کریں
uz_uz: Pauza
zu: Misa isikhashana

# timer_reset_all
source: Reset all timers
ar: إعادة ضبط الموقتات
az_az: Bütün taymerləri sıfırlayın
ca: Restableix tots els temporitz.
el: Επαν. χρονομ.
fa: بازنشانی همه تایمرها
fi: Nollaa ajastimet
gu_in: બધા ટાઇમર્સ ફરીથી સેટ કરો
hi: सभी टाइमर रीसेट करें
hr: Poništi tajmere
is_is: Núlla teljara
it: Reimposta timer
iw: אפס את הטיימרים
ja: 全タイマーをリセット
kk_kz: Барлық таймерлерді ысыру
km_kh: កំណត់ការកំណត់ពេលទាំងអស់ឡើងវិញ
kn_in: ಎಲ್ಲಾ ಟೈಮರ್ ಮರುಹೊಂದಿಸಿ
lo_la: ຕັ້ງ​ເຄື່ອງ​ຈັບ​ເວ​ລາ​ທັງ​ໝົດ​ໃໝ່
lt: Iš n. nust. vis. laikm.
mk_mk: Ресетирај ги сите тајмери
ml_in: എല്ലാ ടൈമറുകളും പുനഃസജ്ജമാക്കുക
my_mm: တိုင်မား အားလုံး ပြန်ညှိရန်
ne_np: सबै टाइमरहरू रिसेट गर्नुहोस्
si_lk: සියලු කාල ගණක යළි සකසන්න
sl: Ponast. časov.
sv: Återställ alla
te_in: టైమర్‌లన్నీ రీసెట్ చేస్తుంది
th: รีเซ็ตตัวจับเวลาทั้งหมด
tl: I-reset lahat ng timer
uk: Скинути таймери
ur_pk: تمام ٹائمرز دوبارہ ترتیب دیں
uz_uz: Nolga qaytarish
zu: Setha kabusha zonke izibali sikhathi

# sw_share_strings:0
source: You're quite the speed demon.
ar: يمكنك إجراء كل شيء بسرعة البرق.
az_az: Dəhşət sürətlisiniz.
ca: Ets un boig del volant.
el: Είστε πάρα πολύ γρήγοροι.
fa: شما واقعاً خدای سرعت هستید.
fi: Olet supernopea.
gu_in: તમે એકદમ વેગવાન રાક્ષસ છો.
hi: आप गति को बहुत पसंद करते हैं.
hr: Brzi ste kao munja.
is_is: Skolli ferðu hratt yfir.
it: Sei davvero un fulmine.
iw: אתה מהיר כשד משחת.
ja: なかなかのスピード狂です。
kk_kz: Сіз өте жылдамсыз.
km_kh: អ្នក​កំពុង​ស្ថិត​ក្នុង​ល្បឿន​ដ៏​អស្ចារ្យ។
kn_in: ನೀವು ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ವೇಗಿ.
lo_la: ທ່ານໄວປານຜີພຸ້ນນໍ້.
lt: Pasiekėte ganėtinai didelį greitį.
mk_mk: Брзи сте како молња.
ml_in: നിങ്ങൾ വളരെ വേഗത്തിലായിരിക്കുന്നു.
my_mm: သင်၏ အတော့်ကို နှုန်း မြန်လွန်းနေသည်။
ne_np: तपाईँ पक्कै पनि तेजिलो डेमन हुनुहुन्छ।
si_lk: ඔබ ඉතා වේගයෙන් යන්නෙක්.
sl: Hitri ste kot blisk.
sv: Du är snabbheten personifierad.
te_in: మీరు చాలా వేగంగా ఉన్నారు.
th: คุณนี่เป็นพวกคลั่งไคล้ความเร็วเสียจริง
tl: Napakabilis mo naman.
uk: Ну ви й швидкі!
ur_pk: آپ کی رفتار بہت زیادہ ہے۔
uz_uz: Siz haqiqatdan ham Shumaxer ekansiz!
zu: Ulidimoni elisheshayo.

# sw_share_strings:1
source: Enjoy the fruits of your labor.
ar: استمتع بحصاد ثمار تعبك.
az_az: Əməyinizin bəhrəsinin dadını çıxardın.
ca: Gaudeix dels fruits de la teva feina.
el: Απολαύστε
fa: از ثمره زحمات خود لذت ببرید.
fi: Nauti työsi hedelmistä.
gu_in: તમારી મહેનતના ફળનો આનંદ લો.
hi: अपने परिश्रम के फल का आनंद लें.
hr: Uživajte u plodovima svojeg rada.
is_is: Njóttu ávaxta erfiðisins.
it: Goditi i frutti del tuo lavoro.
iw: תיהנה מפירות עמלך.
ja: まさに努力の賜物です。
kk_kz: Еңбегіңіздің жемістеріне қуаныңыз.
km_kh: រីករាយ​ជាមួយ​លទ្ធផល​ការងារ​របស់​អ្នក។
kn_in: ನಿಮ್ಮ ಪರಿಶ್ರಮದ ಪ್ರತಿಫಲವನ್ನು ಆನಂದಿಸಿ.
lo_la: ຂໍໃຫ້ມີຄວາມສຸກກັບໝາກຜົນຈາກເຫື່ອແຮງຂອງທ່ານ.
lt: Mėgaukitės darbo vaisiais.
mk_mk: Уживајте во плодовите од вашата работа.
ml_in: നിങ്ങളുടെ കഠിനാദ്ധ്വാനത്തിന്റെ ഫലങ്ങൾ ആസ്വദിക്കുക.
my_mm: သင် ကြိုးစားခဲ့မှု အသီးအပွင့်များကို ခံစားနိုင်ပါပြီ။
ne_np: तपाईँको मेहेनतको फलको आनन्द लिनुहोस्।
si_lk: ඔබගේ උත්සාහයේ ප්‍රතිපල භුක්ති විඳින්න.
sl: Uživajte v sadovih svojega dela.
sv: Njut av frukterna av ditt arbete.
te_in: మీ శ్రమ యొక్క ఫలితాలను ఆస్వాదించండి.
th: เริงรื่นกับผลสำเร็จจากความทุ่มเทของคุณ
tl: I-enjoy ang mga pinagsikapan mo.
uk: Насолоджуйтесь плодами своєї праці.
ur_pk: اپنی محنت کا پھل کھائیں۔
uz_uz: Siz juda yaxshi mehnat qildingiz.
zu: Thokozela izithelo zomsebenzi wakho.

# sw_share_strings:2
source: Androids are known to be fast, but not as fast as you!
ar: ‏مشهور أن أجهزة Android سريعة، لكن ليس بسرعتك!
az_az: Androidlər sürətli olaraq bilinir, amma sizin qədər deyil.
ca: Se sap que els Android són ràpids, però no tan com tu!
el: Τα Android είναι γρήγορα, αλλά όχι τόσο όσο εσείς!
fa: ‏Androidها به چالاکی معروفند، اما نه به اندازه شما!
fi: Androidien tiedetään toimivan nopeasti, mutta sinä olet vielä nopeampi!
gu_in: Androids ઝડપ માટે જાણીતા છે, પરંતુ તમારા જેટલા ઝડપી નથી!
hi: Android तेज़ होने के लिए जाने जाते हैं, लेकिन उतने नहीं जितने आप हैं!
hr: Androidi su poznati po brzini, ali vama nisu ni do koljena!
is_is: Android er hraðvirkt en á ekkert í þig!
it: Si sa che gli androidi sono veloci, ma non quanto te.
iw: ידוע שאנדרואידים מהירים, אבל לא מהירים כמוך!
ja: Androidも高速ですが、あなたのスピードには負けます！
kk_kz: Android құрылғылары жылдам екені белгілі, бірақ сіз сияқты жылдам емес!
km_kh: Androids គឺ​លឿន ប៉ុន្តែ​មិន​លឿន​ដូច​អ្នក​ទេ!
kn_in: Android ತಮ್ಮ ವೇಗಕ್ಕೆ ಹೆಸರುವಾಸಿ, ಆದರೆ ನಿಮ್ಮಷ್ಟು ವೇಗವೇನು ಅಲ್ಲ!
lo_la: Android ເປັນທີ່ຮູ້ຈັກໃນເລື່ອງຄວາມໄວ, ແຕ່ກໍຍັງບໍ່ໄວຊ່ຳເຈົ້າ!
lt: „Android“ įrenginiai pasižymi greičiu, bet jie ne tokie greiti kaip jūs!
mk_mk: Андроидите се познати по својата брзина, но не се толку брзи како вас!
ml_in: Androids വളരെ വേഗമുള്ളതാണെങ്കിലും നിങ്ങളുടെ അത്രയും വേഗതയില്ല!
my_mm: Android များ မြန်ဆန်ခြင်းကို အားလုံးသိကြပေမည့်၊ သင့်လို မမြန်လှပါ!
ne_np: एन्ड्रोइडहरू तेजिला मानिन्छन् तर तपाईँ जत्तिको होइन!
si_lk: Android වේගවත් යැයි ප්‍රසිද්ධයි, එහෙත් ඔබ තරම් නොවේ!
sl: Znano je, da so Androidi hitri, vendar ste vi hitrejši.
sv: Androider är kända för att vara snabba, men inte lika snabba som du!
te_in: Androidలు వేగంగా ఉంటాయని లోకోక్తి, కానీ అవి మీ అంత వేగవంతంగా ఉండవు!
th: Android ขึ้นชื่อในเรื่องความเร็ว แต่ก็ยังไม่เร็วเท่าคุณ!
tl: Kilalang mabilis ang mga Android, ngunit hindi kasing bilis mo!
uk: Пристрої Android швидкі, але ви – швидші!
ur_pk: ‏Androids کو تیزی کیلئے جانا جاتا ہے، لیکن آپ کے جتنا تیز نہیں!
uz_uz: Siz Androiddan ham tezkor ekansiz!
zu: Ama-Android aziwa ashesha, kepha hhayi njengawe!

# sw_share_strings:3
source: Phew.
ar: فو
az_az: Ohh.
ca: Uf!
el: Ουφ.
fa: اوف.
fi: Huh.
gu_in: હાશ્શ.
hi: ओह.
hr: Huh.
is_is: Hjúff.
it: Fiuuu!
iw: אוף.
ja: 肩の力を抜いて。
kk_kz: Пәлі.
km_kh: ធុញ!
kn_in: ಥೂ.
lo_la: ເຫີ່.
lt: Oi.
mk_mk: Ах.
ml_in: ക്ഷമിക്കണം.
my_mm: ဝှူး။
ne_np: उफ।
si_lk: චිහ්.
sl: Uf.
sv: Puh.
te_in: అయ్యో.
th: เฮ้อ
uk: Фу.
ur_pk: اوہ۔
uz_uz: Uff!
zu: Hawu.

# sw_share_strings:4
source: L33t times.
ar: ‏L33t أوقات
az_az: L33t dəfə.
ca: L33t vegades.
el: Τρελοί χρόνοι.
fa: ‏L33t بار.
fi: Makeat ajat.
gu_in: છેલ્લી વખત.
hi: L33t बार.
hr: 3ltn@ vremena.
is_is: Hér eru brögð í tafli.
it: L33t volte.
iw: ‏זמני L33t.
ja: すご腕の持ち主です。
kk_kz: L33t рет.
km_kh: L33t ដង។
kn_in: L33t ಬಾರಿ.
lo_la: ເວລາຂັ້ນເທບ.
lt: L33t kartai.
mk_mk: Најбрзи времиња.
ml_in: L33t തവണ.
my_mm: L33t အချိန်များ
ne_np: L33t पटक
si_lk: L33t වාර.
sl: Tolikokrat: l33t.
sv: Blixtsnabbt.
te_in: L33t సార్లు.
th: L33t ครั้ง
uk: Стільки разів: L33t.
ur_pk: ‏L33t اوقات۔
uz_uz: L33t marta.
zu: L33t izikhathi.

# sw_share_strings:5
source: Such prodigious velocity.
ar: هذه السرعة المذهلة.
az_az: Son dərəcə gözəl bir sürət.
ca: Una velocitat prodigiosa com aquesta.
el: Απίστευτη ταχύτητα.
fa: عجب سرعت حیرت‌آوری.
fi: Nopeuden ihmelapsi.
gu_in: કેવો પ્રચંડ વેગ.
hi: कितना अद्भुत वेग.
hr: Nevjerojatna brzina.
is_is: Vonandi flýtirðu þér ekki svona mikið í öllu sem þú gerir.
it: Che velocità portentosa.
iw: איזו מהירות עצומה.
ja: まさに驚きの速さです。
kk_kz: Неткен таң қалдыратын жылдамдық.
km_kh: ល្បឿន​ដ៏​អស្ចារ្យ។
kn_in: ಅಂಥ ಅಸಾಧಾರಣ ವೇಗ.
lo_la: ຊ່າງເປັນຄວາມໄວອັນມະຫາສານ.
lt: Toks įspūdingas greitis.
mk_mk: Каква неверојатна брзина.
ml_in: ഇത്തരം അതിശയകരമായ പ്രവേഗം.
my_mm: သိပ်ကို များလွန်းနေသည့် အရှိန်အဟုန်။
ne_np: यस्तो खतरा वेग
si_lk: මෙතරම් අතිවිශාල ප්‍රවේගයක්.
sl: Izjemna hitrost.
sv: En sådan oerhörd hastighet.
te_in: అటువంటి అసాధారణ వేగం.
th: เป็นความเร็วที่น่าอัศจรรย์
tl: Lubhang napakabilis.
uk: Неймовірна швидкість.
ur_pk: اتنی زبردست رفتار۔
uz_uz: Mana buni tezlik desa bo‘ladi!
zu: Isivinini esimangazayo.

# sw_share_strings:6
source: Let's do the time warp again.
ar: هيا بنا نجري التحريف الزمني مرة أخرى.
az_az: Zaman tunelini bir daha sınayaq.
ca: Tornem a fer un salt en el temps.
el: Ας ξανακάνουμε ένα ταξίδι στο χρόνο.
fa: بیایید توقف زمان را دوباره انجام دهیم.
fi: Tehdään aikahyppy uudestaan.
gu_in: ચાલો સમયને ફરીથી ખેંચીએ.
hi: आइए फिर से समय को समेटें.
hr: Hajdemo opet brzinom svjetlosti.
is_is: Ég hljóp svo hratt að ég hrasaði og datt.
it: Velocità di curvatura 5.
ja: もう一度タイムワープしましょう。
kk_kz: Уақытты бұрмалауды қайтадан істейік.
km_kh: តោះ!​ប្ដូរ​ពេលវេលា​ម្ដងទៀត។
kn_in: ಕಾಲ್ಪನಿಕ ಸಮಯವನ್ನು ಮತ್ತೆ ಮಾಡೋಣ.
lo_la: ມາເດີນທາງຂ້າມເວລາກັນອີກບາດນຶ່ງເທາະ.
lt: Dar kartą nukreipkime laiką.
mk_mk: Ајде повторно да ја постигнеме оваа ворп-брзина.
ml_in: നമുക്ക് വീണ്ടും സമയം ചുരുക്കാം.
my_mm: အချိန် မူမမှန်မှုများကို ပြန်ပြီး လုပ်ကိုင်ကြရအောင်။
ne_np: टाइम वार्प पुनः गरौं
si_lk: දැන් යලිත් කාල ඔතා දමමු.
sl: Dajmo še enkrat.
sv: Nu reser vi i tiden igen.
te_in: మళ్లీ సమయ మార్పు చేద్దాం.
th: มาข้ามเวลากันอีกเถอะ
tl: Mag-time warp tayo ulit.
uk: Повторімо "викривлення часу".
ur_pk: آئیے وقت دوبارہ ترتیب دیں۔
uz_uz: Vaqtdan og‘ish – shu bizga kerak!
zu: Masenze ukugoqa kwesikhathi futhi.

# sw_share_strings:7
source: Just a jump to the left.
ar: الانتقال إلى اليمين.
az_az: Sadəcə sola hoppan.
ca: Només un salt cap a l'esquerra.
el: Ένα απλό άλμα προς τα αριστερά.
fa: فقط یک پرش به چپ.
fi: Hyppää vasemmalle.
gu_in: ફક્ત એક જમ્પ ડાબી બાજુએ.
hi: बस बाईं ओर जाएं.
hr: Samo jedan skok ulijevo.
is_is: Bíddu, pabbi, bíddu mín.
it: Veloce come un fulmine.
ja: 左に移動するだけです。
kk_kz: Жай солға секіріңіз.
km_kh: លោត​ទៅ​ឆ្វេង។
kn_in: ಕೇವಲ ಎಡಕ್ಕೆ ಜಿಗಿ.
lo_la: ພຽງແຕ່ໂດດໄປທາງຊ້າຍ.
lt: Reikia tik peršokti į kairę.
mk_mk: Само скок на лево.
ml_in: ഇടത്തേക്കൊരു ചാട്ടം.
my_mm: ဘယ်ဘက်ကို ခုန်လိုက်ရုံပါပဲ။
ne_np: दायाँतिर एउटा उफ्राइ मात्र।
si_lk: වමට පැනීමක් පමණි.
sl: En skok na levo.
sv: Bara ett hopp till vänster.
te_in: ఎడమవైపుకు జరిపితే సరిపోతుంది.
th: เพียงแค่กระโดดไปทางซ้าย
tl: Isang talon lang pakaliwa.
uk: Просто стрибніть ліворуч.
ur_pk: بس بائیں طرف ایک چھلانگ۔
uz_uz: Chapga sakrash.
zu: Ukweqa okukodwa nje kwesokunxele.
