Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# alarm_set:5
source: Alarm set for <xliff:g id="DAYS" example="2 days">%1$s</xliff:g> and <xliff:g id="MINUTES" example="2 minutes">%3$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="DAYS">%1$s</xliff:g> و<xliff:g id="MINUTES">%3$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="DAYS">%1$s</xliff:g> və <xliff:g id="MINUTES">%3$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="DAYS">%1$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="DAYS">%1$s</xliff:g> και <xliff:g id="MINUTES">%3$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="DAYS">%1$s</xliff:g> و <xliff:g id="MINUTES">%3$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="DAYS">%1$s</xliff:g> ja <xliff:g id="MINUTES">%3$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="DAYS">%1$s</xliff:g> અને <xliff:g id="MINUTES">%3$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="DAYS">%1$s</xliff:g> और <xliff:g id="MINUTES">%3$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="DAYS">%1$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="DAYS">%1$s</xliff:g> og <xliff:g id="MINUTES">%3$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="DAYS">%1$s</xliff:g> e <xliff:g id="MINUTES">%3$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="DAYS">%1$s</xliff:g> ו-<xliff:g id="MINUTES">%3$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="DAYS">%1$s</xliff:g>と<xliff:g id="MINUTES">%3$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="DAYS">%1$s</xliff:g> және <xliff:g id="MINUTES">%3$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="DAYS">%1$s</xliff:g> និង <xliff:g id="MINUTES">%3$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="DAYS">%1$s</xliff:g> ಮತ್ತು <xliff:g id="MINUTES">%3$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="DAYS">%1$s</xliff:g> ແລະ <xliff:g id="MINUTES">%3$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="DAYS">%1$s</xliff:g> ir <xliff:g id="MINUTES">%3$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="DAYS">%1$s</xliff:g> и <xliff:g id="MINUTES">%3$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="MINUTES">%3$s</xliff:g> നേരത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="DAYS">%1$s</xliff:g> နှင့် <xliff:g id="MINUTES">%3$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="DAYS">%1$s</xliff:g> र <xliff:g id="MINUTES">%3$s</xliff:g> का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="DAYS">%1$s</xliff:g> සහ <xliff:g id="MINUTES">%3$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="DAYS">%1$s</xliff:g> in <xliff:g id="MINUTES">%3$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="DAYS">%1$s</xliff:g> och <xliff:g id="MINUTES">%3$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="DAYS">%1$s</xliff:g> మరియు <xliff:g id="MINUTES">%3$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="DAYS">%1$s</xliff:g> และ <xliff:g id="MINUTES">%3$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="DAYS">%1$s</xliff:g> at <xliff:g id="MINUTES">%3$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="DAYS">%1$s</xliff:g> і <xliff:g id="MINUTES">%3$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="DAYS">%1$s</xliff:g> اور <xliff:g id="MINUTES">%3$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="MINUTES">%3$s</xliff:g>dan so‘ng chalinadi.
zu: I-Alamu isethelwe <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="MINUTES">%3$s</xliff:g> ukusuka manje.

# alarm_set:6
source: Alarm set for <xliff:g id="HOURS" example="2 hours">%2$s</xliff:g> and <xliff:g id="MINUTES" example="2 minutes">%3$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="HOURS">%2$s</xliff:g> و<xliff:g id="MINUTES">%3$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="HOURS">%2$s</xliff:g> və <xliff:g id="MINUTES">%3$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="HOURS">%2$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="HOURS">%2$s</xliff:g> και <xliff:g id="MINUTES">%3$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="HOURS">%2$s</xliff:g> و <xliff:g id="MINUTES">%3$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="HOURS">%2$s</xliff:g> ja <xliff:g id="MINUTES">%3$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="HOURS">%2$s</xliff:g> અને <xliff:g id="MINUTES">%3$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="HOURS">%2$s</xliff:g> और <xliff:g id="MINUTES">%3$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="HOURS">%2$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="HOURS">%2$s</xliff:g> og <xliff:g id="MINUTES">%3$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="HOURS">%2$s</xliff:g> e <xliff:g id="MINUTES">%3$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="HOURS">%2$s</xliff:g> ו-<xliff:g id="MINUTES">%3$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="HOURS">%2$s</xliff:g><xliff:g id="MINUTES">%3$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="HOURS">%2$s</xliff:g> және <xliff:g id="MINUTES">%3$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="HOURS">%2$s</xliff:g> និង <xliff:g id="MINUTES">%3$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="HOURS">%2$s</xliff:g> ಮತ್ತು <xliff:g id="MINUTES">%3$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="HOURS">%2$s</xliff:g> ແລະ <xliff:g id="MINUTES">%3$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="HOURS">%2$s</xliff:g> ir <xliff:g id="MINUTES">%3$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="HOURS">%2$s</xliff:g> и <xliff:g id="MINUTES">%3$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="HOURS">%2$s</xliff:g>, <xliff:g id="MINUTES">%3$s</xliff:g> നേരത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="HOURS">%2$s</xliff:g> နှင့် <xliff:g id="MINUTES">%3$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="HOURS">%2$s</xliff:g> र <xliff:g id="MINUTES">%3$s</xliff:g> का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="HOURS">%2$s</xliff:g> සහ <xliff:g id="MINUTES">%3$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="HOURS">%2$s</xliff:g> in <xliff:g id="MINUTES">%3$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="HOURS">%2$s</xliff:g> och <xliff:g id="MINUTES">%3$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="HOURS">%2$s</xliff:g> మరియు <xliff:g id="MINUTES">%3$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="HOURS">%2$s</xliff:g> และ <xliff:g id="MINUTES">%3$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="HOURS">%2$s</xliff:g> at <xliff:g id="MINUTES">%3$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="HOURS">%2$s</xliff:g> і <xliff:g id="MINUTES">%3$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="HOURS">%2$s</xliff:g> اور <xliff:g id="MINUTES">%3$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich <xliff:g id="HOURS">%2$s</xliff:g>u <xliff:g id="MINUTES">%3$s</xliff:g>dan so‘ng chalinadi.
zu: I-alamu ihlelelwe u-<xliff:g id="HOURS">%2$s</xliff:g> kanye no-<xliff:g id="MINUTES">%3$s</xliff:g> ukusuka manje.

# alarm_set:7
source: Alarm set for <xliff:g id="DAYS" example="2 days">%1$s</xliff:g>, <xliff:g id="HOURS" example="2 hours">%2$s</xliff:g>, and <xliff:g id="MINUTES" example="2 minutes">%3$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="DAYS">%1$s</xliff:g> و<xliff:g id="HOURS">%2$s</xliff:g> و<xliff:g id="MINUTES">%3$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> və <xliff:g id="MINUTES">%3$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
el: Το ξυπνητήρι αυτό έχει οριστεί σε <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> και <xliff:g id="MINUTES">%3$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="DAYS">%1$s</xliff:g> و <xliff:g id="HOURS">%2$s</xliff:g> و <xliff:g id="MINUTES">%3$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> ja <xliff:g id="MINUTES">%3$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, અને <xliff:g id="MINUTES">%3$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, और <xliff:g id="MINUTES">%3$s</xliff:g> के लिए सेट हो गया है.
hr: Alarm će se oglasiti za <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> i <xliff:g id="MINUTES">%3$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> og <xliff:g id="MINUTES">%3$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> e <xliff:g id="MINUTES">%3$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> ו-<xliff:g id="MINUTES">%3$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="DAYS">%1$s</xliff:g>と<xliff:g id="HOURS">%2$s</xliff:g><xliff:g id="MINUTES">%3$s</xliff:g>後に設定されています
kk_kz: Дабыл қазірден бастап <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> және <xliff:g id="MINUTES">%3$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, និង <xliff:g id="MINUTES">%3$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, <xliff:g id="MINUTES">%3$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, ແລະ <xliff:g id="MINUTES">%3$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> ir <xliff:g id="MINUTES">%3$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> и <xliff:g id="MINUTES">%3$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, <xliff:g id="MINUTES">%3$s</xliff:g> നേരത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="DAYS">%1$s</xliff:g>၊ <xliff:g id="HOURS">%2$s</xliff:g> နှင့် <xliff:g id="MINUTES">%3$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, र <xliff:g id="MINUTES">%3$s</xliff:g> का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="DAYS">%1$s</xliff:g>,<xliff:g id="HOURS">%2$s</xliff:g> සහ <xliff:g id="MINUTES">%3$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> in <xliff:g id="MINUTES">%3$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> och <xliff:g id="MINUTES">%3$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> మరియు <xliff:g id="MINUTES">%3$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="HOURS">%2$s</xliff:g> และ <xliff:g id="MINUTES">%3$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, at <xliff:g id="MINUTES">%3$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> і <xliff:g id="MINUTES">%3$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> اور <xliff:g id="MINUTES">%3$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="HOURS">%2$s</xliff:g> <xliff:g id="MINUTES">%3$s</xliff:g>dan so‘ng chalinadi.
zu: I-alamu isethelwe <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g>, <xliff:g id="MINUTES">%3$s</xliff:g> kusuka manje.

# days
source: 1 day
gu_in: <xliff:g id="NUMBER">%s</xliff:g> દિવસ

# hours
source: 1 hour
gu_in: <xliff:g id="NUMBER">%s</xliff:g> કલાક

# minutes
source: 1 minute
gu_in: <xliff:g id="NUMBER">%s</xliff:g> મિનિટ

source: Every day
ar: كل يوم
az_az: Hər gün
ca: Cada dia
el: Κάθε ημέρα
fa: هر روز
fi: Joka päivä
gu_in: દરરોજ
hi: प्रत्येक दिन
hr: Svaki dan
is_is: Alla daga
it: Ogni giorno
iw: מדי יום
ja: 毎日
kk_kz: Күн сайын
km_kh: រាល់ថ្ងៃ
kn_in: ಪ್ರತಿ ದಿನ
lo_la: ທຸກໆມື້
lt: Kasdien
mk_mk: Секој ден
ml_in: എല്ലാ ദിവസവും
my_mm: နေ့တိုင်း
ne_np: प्रत्येक दिन
si_lk: සෑමදාම
sl: Vsak dan
sv: Varje dag
te_in: ప్రతి రోజు
th: ทุกวัน
tl: Araw-araw
uk: Щодня
ur_pk: روزانہ
uz_uz: Har kuni
zu: Nsuku zonke

# clock_instructions
source: Choose a clock
ar: اختيار ساعة
az_az: Bir saat seçin
ca: Tria un rellotge
el: Επιλέξτε ένα ρολόι
fa: انتخاب یک ساعت
fi: Valitse kello
gu_in: એક ઘડિયાળ પસંદ કરો
hi: कोई घड़ी चुनें
hr: Odaberite sat
is_is: Veldu klukku
it: Scegli un orologio
iw: בחר שעון
ja: 時計の選択
kk_kz: Сағатты таңдау
km_kh: ជ្រើស​នាឡិកា
kn_in: ಗಡಿಯಾರವೊಂದನ್ನು ಆರಿಸಿ
lo_la: ເລືອກໂມງ
lt: Pasirinkite laikrodį
mk_mk: Изберете часовник
ml_in: ഒരു ക്ലോക്ക് തിരഞ്ഞെടുക്കുക
my_mm: နာရီ တစ်ခုကို ရွေးရန်
ne_np: घडी छान्नुहोस्
si_lk: ඔරලෝසුවක් තෝරන්න
sl: Izberite uro
sv: Välj en klocka
te_in: గడియారాన్ని ఎంచుకోండి
th: เลือกนาฬิกา
tl: Pumili ng orasan
uk: Виберіть годинник
ur_pk: ایک کلاک منتخب کریں
uz_uz: Soatni tanlang
zu: Khetha iwashi

# analog_gadget
source: Analog clock
ar: ساعة عادية
az_az: Analoq saat
ca: Rellotge analògic
el: Αναλογικό ρολόι
fa: ساعت آنالوگ
fi: Analoginen kello
gu_in: એનાલોગ ઘડિયાળ
hi: ऐनालॉग घड़ी
hr: Analogni sat
is_is: Klukka með vísum
it: Orologio analogico
iw: שעון אנלוגי
ja: アナログ時計
kk_kz: Аналогтық сағат
km_kh: នាឡិកា​អាណាឡូក
kn_in: ಅನಲಾಗ್ ಗಡಿಯಾರ
lo_la: ໂມງເຂັມ
lt: Analoginis laikrodis
mk_mk: Аналоген часовник
ml_in: ക്ലോക്ക്
my_mm: လက်တံနာရီ
ne_np: एनालग घडी
si_lk: ප්‍රතිසම ඔරලෝසුව
sl: Analogna ura
sv: Analog klocka
te_in: అనలాగ్ గడియారం
th: นาฬิกาแอนะล็อก
tl: Analog na orasan
uk: Аналог. годинник
ur_pk: اینالاگ کلاک
uz_uz: Soat
zu: Iwashi le-analogi

source: help
ar: مساعدة
az_az: kömək
ca: ajuda
el: βοήθεια
fa: راهنما
fi: ohje
gu_in: સહાય
hi: सहायता
hr: pomoć
is_is: hjálp
it: guida
iw: עזרה
ja: ヘルプ
kk_kz: анықтама
km_kh: ជំនួយ
kn_in: ಸಹಾಯ
lo_la: ຊ່ວຍເຫຼືອ
lt: pagalba
mk_mk: помош
ml_in: സഹായം
my_mm: အကူအညီ
ne_np: मद्दत
si_lk: සහාය
sl: pomoč
sv: hjälp
te_in: సహాయం
th: ความช่วยเหลือ
tl: tulong
uk: довідка
ur_pk: مدد
uz_uz: yordam
zu: usizo

source: Settings
ar: الإعدادات
az_az: Parametrlər
ca: Configuració
el: Ρυθμίσεις
fa: تنظیمات
fi: Asetukset
gu_in: સેટિંગ્સ
hi: सेटिंग
hr: Postavke
is_is: Stillingar
it: Impostazioni
iw: הגדרות
ja: 設定
kk_kz: Параметрлер
km_kh: ការ​កំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
lo_la: ຕັ້ງຄ່າ
lt: Nustatymai
mk_mk: Поставки
ml_in: ക്രമീകരണങ്ങൾ
my_mm: ဆက်တင်များ
ne_np: सेटिङहरू
si_lk: සැකසුම්
sl: Nastavitve
sv: Inställningar
te_in: సెట్టింగ్‌లు
th: การตั้งค่า
tl: Mga Setting
uk: Налаштування
ur_pk: ترتیبات
uz_uz: Sozlamalar
zu: Izilungiselelo

# snooze_duration_title
source: Snooze length
ar: طول مدة الغفوة
az_az: Ertələmə uzunluğu
ca: Repeteix alarma després de
el: Διάρκεια αναβολής
fa: طول تعویق
fi: Torkkuajan pituus
gu_in: સ્નૂઝ લંબાઈ
hi: इतनी देर के बाद याद दिलाएं
hr: Trajanje odgode alarma
is_is: Lengd blunds
it: Intervallo ripetizione sveglia
iw: משך הנדנוד
ja: スヌーズの長さ
kk_kz: Кейінге қалдыру ұзақтығы
km_kh: រយៈពេល​ផ្អាក
kn_in: ಸ್ನೂಜ್ ಅವಧಿ
lo_la: ຄວາມຍາວການປິດສຽງເຕືອນຊົ່ວຄາວ
lt: Snaudimo trukmė
mk_mk: Должина на одложување
ml_in: സ്‌നൂസ് ചെയ്യൽ ദൈർഘ്യം
my_mm: မှေးစက်ကာလ
ne_np: स्नुज लम्बाइ
si_lk: යළි සිහිකැඳවන දිග
sl: Dolžina dremeža
sv: Snooze-intervall
te_in: తాత్కాలిక ఆపివేత నిడివి
th: ระยะเวลาปิดเสียงเตือนชั่วคราว
tl: Tagal ng pag-snooze
uk: Відкласти на
ur_pk: اسنوز کی طوالت
uz_uz: Takrorlanish oralig‘i
zu: Ubude bokusnuza

# snooze_duration
source: 1 minute
az_az: <xliff:g id="NUMBER">%s</xliff:g> dəqiqə
ca: 1 minut
el: 1 λεπτό
fa: <xliff:g id="NUMBER">%s</xliff:g> دقیقه
fi: 1 minuutti
gu_in: <xliff:g id="NUMBER">%s</xliff:g> મિનિટ
hi: 1 मिनट
hr: 1 minuta
is_is: 1 mínúta
it: 1 minuto
iw: דקה אחת
ja: <xliff:g id="NUMBER">%s</xliff:g>分
km_kh: <xliff:g id="NUMBER">%s</xliff:g> នាទី
kn_in: <xliff:g id="NUMBER">%s</xliff:g> ನಿಮಿಷಗಳು
lt: 1 min.
mk_mk: 1 минута
ml_in: ഒരു മിനിറ്റ്
my_mm: <xliff:g id="NUMBER">%s</xliff:g> မိနစ်
ne_np: १ मिनेट
sl: 1 minuta
sv: 1 minut
te_in: 1 నిమిషం
th: <xliff:g id="NUMBER">%s</xliff:g> นาที
tl: 1 minuto
uk: 1 хв
ur_pk: 1 منٹ
zu: 1 iminithi

# snooze_picker_label
source: minute
az_az: dəqiqə
ca: minut
el: λεπτό
fa: دقیقه
fi: minuutti
gu_in: મિનિટ
hi: मिनट
hr: minuta
is_is: mínúta
it: minuto
iw: דקה
ja: 分
km_kh: នាទី
kn_in: ನಿಮಿಷಗಳು
lt: minutė
mk_mk: минута
ml_in: മിനിറ്റ്
my_mm: မိနစ်
ne_np: मिनेट
sl: minuta
sv: minut
te_in: నిమిషం
th: นาที
tl: minuto
uk: хвилина
ur_pk: منٹ
zu: iminithi

# crescendo_duration_title
source: Gradually increase volume
ar: رفع مستوى الصوت تدريجيًا
az_az: Tədricən həcmi artırın
ca: Apuja el volum gradualment
el: Σταδιακή αύξηση της έντασης
fa: افزایش تدریجی صدا
fi: Lisää äänenvoimakkuutta vähitellen
gu_in: ધીમે-ધીમે વૉલ્યૂમ વધારો
hi: धीरे-धीरे वॉल्‍यूम बढ़ाएं
hr: Postupno pojačavanje glasnoće
is_is: Auka hljóðstyrk smám saman
it: Aumenta gradualmente il volume
iw: הגבר בהדרגה את עוצמת הקול
ja: 徐々に音量を上げる
kk_kz: Дыбыс деңгейін біртіндеп арттыру
km_kh: បង្កើនសំឡេងសន្សឹមៗ
kn_in: ಕ್ರಮೇಣವಾಗಿ ವಾಲ್ಯೂಮ್ ಹೆಚ್ಚಿಸಿ
lo_la: ຄ່ອຍໆ​ເພີ່ມ​ລະດັບສຽງ
lt: Tolygiai didinti garsumą
mk_mk: Постепено зголемувај ја јачината на звукот
ml_in: സാവധാനം വോളിയം കൂട്ടിക്കൊണ്ടുവരിക
my_mm: တဖြည်းဖြည်း အသံကို ချဲ့ယူပါ
ne_np: बिस्तारै मात्रा बढाउनुहोस्
si_lk: ක්‍රමයෙන් ශබ්දය ඉහළ දමන්න
sl: Postopno večanje glasnosti
sv: Höj volymen gradvis
te_in: వాల్యూమ్‌ను క్రమంగా పెంచు
th: ค่อยๆ เพิ่มระดับเสียง
tl: Dahan-dahang lakasan ang volume
uk: Збільшувати гучність поступово
ur_pk: آواز میں بتدریج اضافہ کریں
uz_uz: Ovozni asta-sekin ko‘tarish
zu: Khuphula kancane kancane ivolumu

# no_crescendo_duration
source: Off
ar: إيقاف
az_az: Deaktiv
ca: Desactivat
el: Ανενεργό
fa: خاموش
fi: Ei käytössä
gu_in: બંધ
hi: बंद
hr: Isključeno
is_is: Slökkt
it: Non attiva
iw: כבוי
kk_kz: Өшірулі
km_kh: បិទ
kn_in: ಆಫ್
lo_la: ປິດ
lt: Išjungta
mk_mk: Исклучено
ml_in: ഓഫ്
my_mm: ပိတ်ထား
ne_np: बन्द
si_lk: ක්‍රියාවිරහිතයි
sl: Izklopljeno
sv: Av
te_in: ఆఫ్‌లో ఉంది
th: ปิด
tl: Naka-off
uk: Вимкнено
ur_pk: آف
uz_uz: O‘chiq
zu: Valiwe

# crescendo_duration
source: <xliff:g id="number" example="7">%s</xliff:g> seconds
ar: <xliff:g id="NUMBER">%s</xliff:g> ثانية
az_az: <xliff:g id="NUMBER">%s</xliff:g> saniyə
ca: <xliff:g id="NUMBER">%s</xliff:g> segons
el: <xliff:g id="NUMBER">%s</xliff:g> δευτερόλεπτα
fa: <xliff:g id="NUMBER">%s</xliff:g> ثانیه
fi: <xliff:g id="NUMBER">%s</xliff:g> sekuntia
gu_in: <xliff:g id="NUMBER">%s</xliff:g> સેકંડ
hi: <xliff:g id="NUMBER">%s</xliff:g> सेकंड
hr: <xliff:g id="NUMBER">%s</xliff:g> s
is_is: <xliff:g id="NUMBER">%s</xliff:g> sekúndur
it: <xliff:g id="NUMBER">%s</xliff:g> secondi
iw: <xliff:g id="NUMBER">%s</xliff:g> שניות
ja: <xliff:g id="NUMBER">%s</xliff:g>秒
kk_kz: <xliff:g id="NUMBER">%s</xliff:g> секунд
km_kh: <xliff:g id="NUMBER">%s</xliff:g> វិនាទី
kn_in: <xliff:g id="NUMBER">%s</xliff:g> ಸೆಕೆಂಡುಗಳು
lo_la: <xliff:g id="NUMBER">%s</xliff:g> ວິນາທີ
lt: <xliff:g id="NUMBER">%s</xliff:g> sek.
mk_mk: <xliff:g id="NUMBER">%s</xliff:g> секунди
ml_in: <xliff:g id="NUMBER">%s</xliff:g> സെക്കൻഡ്
my_mm: <xliff:g id="NUMBER">%s</xliff:g> စက္ကန့်
ne_np: <xliff:g id="NUMBER">%s</xliff:g> सेकेन्ड
si_lk: තත්පර <xliff:g id="NUMBER">%s</xliff:g>
sl: <xliff:g id="NUMBER">%s</xliff:g> s
sv: <xliff:g id="NUMBER">%s</xliff:g> sekunder
te_in: <xliff:g id="NUMBER">%s</xliff:g> సెకన్లు
th: <xliff:g id="NUMBER">%s</xliff:g> วินาที
tl: <xliff:g id="NUMBER">%s</xliff:g> (na) segundo
uk: <xliff:g id="NUMBER">%s</xliff:g> с
ur_pk: <xliff:g id="NUMBER">%s</xliff:g> سیکنڈز
uz_uz: <xliff:g id="NUMBER">%s</xliff:g> soniya
zu: <xliff:g id="NUMBER">%s</xliff:g> amasekhondi

# crescendo_picker_label
source: seconds
ar: ثوانٍ
az_az: saniyə
ca: segons
el: δευτερόλεπτα
fa: ثانیه
fi: sekuntia
gu_in: સેકંડ
hi: सेकंड
hr: s
is_is: sekúndur
it: secondi
iw: שניות
ja: 秒
kk_kz: секундтар
km_kh: វិនាទី
kn_in: ಸೆಕೆಂಡುಗಳು
lo_la: ວິນາທີ
lt: sek.
mk_mk: секунди
ml_in: സെക്കൻഡ്
my_mm: စက္ကန့်
ne_np: सेकेन्ड
si_lk: තත්පර
sl: s
sv: sekunder
te_in: సెకన్లు
th: วินาที
tl: mga segundo
uk: с
ur_pk: سیکنڈز
uz_uz: soniya
zu: amasekhondi

# auto_silence_title
source: Silence after
ar: صامت بعد
az_az: Sonra susdur
ca: Silencia després de
el: Σίγαση μετά
fa: سکوت پس از
fi: Herätyksen kesto
gu_in: આના પછી શાંતિ
hi: इतनी देर के बाद शांत करें
hr: Utišaj nakon
is_is: Slökkva á hljóði eftir
it: Disattiva suoneria dopo
iw: השתק לאחר
ja: 消音までの時間
kk_kz: Дыбысын автоматты өшіру
km_kh: បិទ​សំឡេង​បន្ទាប់ពី
kn_in: ಇಷ್ಟೊತ್ತಿನ ಮೇಲೆ ಮೌನವಾಗು
lo_la: ປິດສຽງຫຼັງຈາກ
lt: Nutildyti po
mk_mk: Исклучи звук по
ml_in: ഇതിനുശേഷം നിശബ്‌ദമാക്കുക
my_mm: နှိုးစက်သံကြာချိန်
ne_np: यस पछि मौन
si_lk: නිහඬවන්නෙ පසු
sl: Utišanje po
sv: Alarmet upphör efter
te_in: ఇంత సమయం తర్వాత నిశ్శబ్దంగా ఉండాలి
th: ปิดเสียงหลังจาก
tl: Tahimik pagkatapos ng
uk: Вимкнути будильник за…
ur_pk: خاموش بعد از
uz_uz: Avtomatik o‘chirish
zu: Ukuthula ngemuva

# auto_silence_summary
source: 1 minute
gu_in: <xliff:g id="FORMATTED_NUMBER">%s</xliff:g> મિનિટ

# auto_silence_never
source: Never
ar: أبدًا
az_az: Heç vaxt
ca: Mai
el: Ποτέ
fa: هیچ‌وقت
fi: Ei koskaan
gu_in: ક્યારેય નહીં
hi: कभी नहीं
hr: Nikada
is_is: Aldrei
it: Mai
iw: לעולם לא
ja: なし
kk_kz: Ешқашан
km_kh: កុំ
kn_in: ಎಂದಿಗೂ ಬೇಡ
lo_la: ບໍ່ໃຊ້
lt: Niekada
mk_mk: Никогаш
ml_in: ഒരിക്കലും
my_mm: မည်သည့်အခါမှ
ne_np: कहिले पनि होइन
si_lk: කවදාවත් නොවේ
sl: Nikoli
sv: Aldrig
te_in: ఎప్పటికీ వద్దు
th: ไม่ใช้
tl: Hindi Kailanman
uk: Ніколи
ur_pk: کبھی نہیں
uz_uz: Hech qachon
zu: Ungalokothi

# auto_silence_entries:0
source: 1 minute
ar: دقيقة واحدة
az_az: 1 dəqiqə
ca: 1 minut
el: 1 λεπτό
fa: ۱ دقیقه
fi: 1 minuutti
gu_in: 1 મિનિટ
hi: 1 मिनट
hr: 1 minuta
is_is: 1 mínúta
it: 1 minuto
iw: דקה
ja: 1分
kk_kz: 1 минут
km_kh: ១​នាទី
kn_in: 1 ನಿಮಿಷ
lo_la: 1 ນາທີ
lt: 1 min.
mk_mk: 1 минута
ml_in: ഒരു മിനിറ്റ്
my_mm: ၁ မိနစ်
ne_np: १ मिनेट
si_lk: මිනිත්තු 1
sl: 1 minuta
sv: 1 minut
te_in: 1 నిమిషం
th: 1 นาที
tl: 1 minuto
uk: 1 хвилину
ur_pk: 1 منٹ
uz_uz: 1 daqiqa
zu: 1 iminithi

# auto_silence_entries:1
source: 5 minutes
ar: 5 دقائق
az_az: 5 dəqiqə
ca: 5 minuts
el: 5 λεπτά
fa: ۵ دقیقه
fi: 5 minuuttia
gu_in: 5 મિનિટ
hi: 5 मिनट
hr: 5 minuta
is_is: 5 mínútur
it: 5 minuti
iw: 5 דקות
ja: 5分
kk_kz: 5 минут
km_kh: ៥ នាទី
kn_in: 5 ನಿಮಿಷಗಳು
lo_la: 5 ນາທີ
lt: 5 min.
mk_mk: 5 минути
ml_in: 5 മിനിറ്റ്
my_mm: ၅ မိနစ်
ne_np: ५ मिनेट
si_lk: මිනිත්තු 5
sl: 5 minut
sv: 5 minuter
te_in: 5 నిమిషాలు
th: 5 นาที
tl: 5 minuto
uk: 5 хвилин
ur_pk: 5 منٹ
uz_uz: 5 daqiqa
zu: 5 amaminithi

# auto_silence_entries:2
source: 10 minutes
ar: 10 دقائق
az_az: 10 dəqiqə
ca: 10 minuts
el: 10 λεπτά
fa: ۱۰ دقیقه
fi: 10 minuuttia
gu_in: 10 મિનિટ
hi: 10 मिनट
hr: 10 minuta
is_is: 10 mínútur
it: 10 minuti
iw: 10 דקות
ja: 10分
kk_kz: 10 минут
km_kh: ១០ នាទី
kn_in: 10 ನಿಮಿಷಗಳು
lo_la: 10 ນາທີ
lt: 10 min.
mk_mk: 10 минути
ml_in: 10 മിനിറ്റ്
my_mm: ၁၀ မိနစ်
ne_np: १० मिनेट
si_lk: මිනිත්තු 10
sl: 10 minut
sv: 10 minuter
te_in: 10 నిమిషాలు
th: 10 นาที
tl: 10 minuto
uk: 10 хвилин
ur_pk: 10 منٹ
uz_uz: 10 daqiqa
zu: 10 amaminithi
