Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# alarm_klaxon_service_desc
source: Sound playback service for alarms set in Clock.
ar: خدمة تشغيل الصوت بالنسبة إلى الاشعارات التي تم تعيينها في الساعة.
az_az: Saatda qurulmuş Siqnallar üçün playback səs xidməti.
ca: Reproducció d'alarmes definides al rellotge.
el: Η υπηρεσία αναπαραγωγής ήχου για ειδοποιήσεις έχει ρυθμιστεί στο Ρολόι.
fa: نمظیم سرویس بازپخش صدا برای هشدارها در "ساعت رومیزی".
fi: Äänentoistopalvelu Kelloon asetetuille hälytyksille.
gu_in: ઘડિયાળમાં એલાર્મ્સ માટે ધ્વનિ પ્લેબેક સેવા સેટ કરી.
hi: घड़ी में सेट अलार्म के लिए आवाज़ प्लेबैक सेवा.
hr: Usluga reprodukcije zvuka za alarme postavljena je u aplikaciji Sat.
is_is: Hljóðspilunarþjónusta vekjara sem stilltir eru í klukkunni.
it: Servizio di riproduzione dei suoni per le sveglie impostate in Orologio.
iw: ‏שירות השמעת צלילים עבור התראות נקבע ב-Clock.
ja: 時計で設定したアラーム用のサウンド再生サービスです。
kk_kz: «Сағат» қолданбасында орнатылған дабылдар үшін дыбысты ойнату қызметі.
km_kh: បាន​កំណត់​សេវាកម្ម​បន្លឺ​សំឡេង​រោទ៍​នៅ​ក្នុង​នាឡិកា។
kn_in: ಗಡಿಯಾರದ ಒಳಗೆ ಅಲಾರಾಂ‌ಗಳ ಹೊಂದಿಕೆಗಾಗಿ ಧ್ವನಿ ಪ್ಲೇಬ್ಯಾಕ್ ಸೇವೆ.
lo_la: ບໍລິການຫຼິ້ນສຽງສຳລັບການປຸກ ທີ່ຕັ້ງໄວ້ໃນໂປຣແກຣມໂມງ.
lt: Garso atkūrimo paslauga, skirta laikrodžio nustatytiems signalams.
mk_mk: Услуга за репродукција на звук за аларми поставени во Часовник.
ml_in: അലാറങ്ങൾക്കായുള്ള ശബ്‌ദ പ്ലേബാക്ക് സേവനം ക്ലോക്കിൽ സജ്ജീകരിച്ചിരിക്കുന്നു.
my_mm: နာရီထဲမှာ သတ်မှတ်ထားသည့် နှိုးစက်များ အတွက် အသံ ဖွင့်ပေးရေး ဝန်ဆောင်မှု။
ne_np: अलार्मका लागि आवाज प्लेब्याक सेवाहरू घडीमा सेट गर्नुहोस्।
si_lk: ඔරලෝසුවේ සකසා ඇති ඇඟවීම් සඳහා ශබ්ද පසු ධාවනය කිරීමේ සේවාව.
sl: Storitev predvajanja zvoka za alarme, nastavljene z namizno uro.
sv: Ljuduppspelningstjänst för alarm som ställts in i DeskClock.
te_in: గడియారంలో సెట్ చేయబడిన అలారాల కోసం సౌండ్ ప్లేబ్యాక్ సేవ.
th: บริการเล่นเสียงสำหรับการปลุกที่ตั้งไว้ใน Clock
tl: Serbisyo sa pag-playback ng tunog para sa mga alarm na nakatakda sa Clock.
uk: Служба відтворення звуків для набору сигналів у Годиннику.
ur_pk: کلاک میں سیٹ کردہ الارمز کیلئے ساؤنڈ پلے بیک سروس۔
uz_uz: Soat ilovasidagi uyg‘otkichlar to‘plami uchun signallarni ijro etish xizmati.
zu: Insiza yokudlala komsindo we-alamu usethwe ku-Desk Clock.

source: Loading ringtone…
ar: جارٍ تحميل نغمة الرنين…
az_az: Zəng səsi yüklənir...
ca: S'està carregant el so...
el: Φόρτωση ήχου κλήσης
fa: در حال بارگیری آهنگ زنگ...
fi: Ladataan soittoääntä...
gu_in: રિંગટોન લોડ કરી રહ્યું છે...
hi: रिंगटोन लोड कर रहा है…
hr: Učitavanje melodije zvona…
is_is: Hleður hringitón…
it: Caricamento suoneria...
iw: טוען צלצול...
ja: 着信音を読み込み中...
kk_kz: Қоңырау әуені жүктелуде…
km_kh: កំពុង​ផ្ទុក​សំឡេង​រោទ៍…
kn_in: ರಿಂಗ್‌ಟೋನ್ ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ…
lo_la: ກຳລັງໂຫລດສຽງປຸກ...
lt: Įkeliamas skambėjimo tonas...
mk_mk: Вчитување мелодија…
ml_in: റിംഗ്‌ടോൺ ലോഡുചെയ്യുന്നു…
my_mm: သံစဉ်ကို တင်နေ…
ne_np: रिङटोन लोड गर्दै…
si_lk: රිංග්ටෝන් පුර්ණය වෙමින්…
sl: Nalaganje zvonjenja ...
sv: Läser in ringsignal...
te_in: రింగ్‌టోన్‌ను లోడ్ చేస్తోంది…
th: กำลังโหลดเสียงเรียกเข้า...
tl: Nilo-load ang ringtone…
uk: Завантаж. мелодії…
ur_pk: رنگ ٹون ڈاؤن لوڈ ہو رہا ہے…
uz_uz: Rington yuklanmoqda…

# timer_ring_service_desc
source: Sound playback service for timers set in Clock.
ar: خدمة تشغيل الصوت للمؤقتات التي تم تعيينها في الساعة.
az_az: Saatda qurulmuş vaxtölçənlər üçün playback səs xidməti.
ca: Servei de reproducció de temporitzadors definits al rellotge.
el: Η υπηρεσία αναπαραγωγής ήχου για ξυπνητήρια έχει ρυθμιστεί στο Ρολόι.
fa: تنظیم سرویس بازپخش صدا برای تایمرها در «ساعت».
fi: Äänentoistopalvelu kelloon asetetuille ajastuksille.
gu_in: ઘડિયાળમાં સેટ કરેલ ટાઇમર્સ માટે ધ્વનિ પ્લેબેક સેવા.
hi: घड़ी में सेट टाइमर के लिए आवाज़ प्लेबैक सेवा.
hr: Usluga reprodukcije zvuka za timere postavljena je u aplikaciji Sat.
is_is: Hljóðspilunarþjónusta teljara sem stilltir eru í klukkunni.
it: Servizio di riproduzione dei suoni per i timer impostati in Orologio.
iw: שירות השמעת צלילים עבור טיימרים שהוגדרו ב'שעון'.
ja: 時計で設定したタイマー用のサウンド再生サービスです。
kk_kz: «Сағат» қолданбасында орнатылған таймерлер үшін дыбысты ойнату қызметі.
km_kh: បាន​កំណត់​សេវាកម្ម​បន្លឺ​សំឡេង​រោទ៍​នៅ​ក្នុង​នាឡិកា។
kn_in: ಗಡಿಯಾರದ ಒಳಗೆ ಟೈಮರ್‌ಗಳ ಹೊಂದಿಕೆಗಾಗಿ ಧ್ವನಿ ಪ್ಲೇಬ್ಯಾಕ್ ಸೇವೆ.
lo_la: ບໍລິການຫຼິ້ນສຽງສຳລັບໂມງນັບຖອຍຫຼັງ ທີ່ຕັ້ງຢູ່ໃນໂປຣແກຣມໂມງ.
lt: Garso atkūrimo paslauga, skirta laikrodžio nustatytiems laikmačiams.
mk_mk: Услуга за репродукција на звук за тајмери поставени во Часовник.
ml_in: ടൈമറുകൾക്കായുള്ള ശബ്‌ദ പ്ലേബാക്ക് സേവനം ക്ലോക്കിൽ സജ്ജമാക്കിയിരിക്കുന്നു.
my_mm: နာရီထဲက တိုင်မားများ အတွက် အသံကို ဖွင့်ပြမည်။
ne_np: घडीहरूका लागि आवाज प्लेब्याक सेवा घडीमा सेट गरियो।
si_lk: ඔරලෝසුවේ සකසා ඇති කාල ගණනයන් සඳහා ශබ්ද පසු ධාවනය කිරීමේ සේවාව.
sl: Storitev predvajanja zvoka za časomere, nastavljene z Budilko.
sv: Ljuduppspelningstjänst för timer som ställts in i DeskClock.
te_in: గడియారంలో సెట్ చేయబడిన టైమర్‌ల కోసం సౌండ్ ప్లేబ్యాక్ సేవ.
th: บริการเล่นเสียงสำหรับตัวจับเวลาที่ตั้งไว้ในนาฬิกา
tl: Serbisyo sa pag-playback ng tunog para sa itinakdang mga timer sa Orasan.
uk: Служба відтворення звуків для набору таймерів у Годиннику.
ur_pk: کلاک میں سیٹ کردہ ٹائمرز کیلئے ساؤنڈ پلے بیک سروس۔
uz_uz: Soat ilovasidagi taymerlar uchun signal ijro etish xizmati.
zu: Isevisi yokudlala umsindo yezikhathi ezisethwe kwiwashi.

# control_set_alarm
source: Set alarm
ar: ضبط المنبه
az_az: Siqnal qur
ca: Defineix l'alarma
el: Ορισμός ξυπνητηριού
fa: تنظیم زنگ ساعت
fi: Aseta herätys
gu_in: એલાર્મ સેટ કરો
hi: अलार्म सेट करें
hr: Postavi alarm
is_is: Stilla vekjara
it: Imposta sveglia
iw: הגדר צלצול
ja: アラームを設定
kk_kz: Дабыл орнату
km_kh: កំណត់​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಹೊಂದಿಸಿ
lo_la: ຕັ້ງໂມງປຸກ
lt: Nustatyti signalą
mk_mk: Постави аларм
ml_in: അലാറം സജ്ജീകരിക്കുക
my_mm: နှိုးစက် သတ်မှတ်ရန်
ne_np: अलार्म सेट गर्नुहोस्
si_lk: ඇඟවීම සකසන්න
sl: Nastavi alarm
sv: Ställ alarm
te_in: అలారం సెట్ చేయి
th: ตั้งปลุก
tl: I-set ang alarm
uk: Установити сигнал
ur_pk: الارم سیٹ کریں
uz_uz: Uyg‘otkich o‘rnatish
zu: Setha i-alamu

# menu_alarm
source: Alarm
ar: المنبه
az_az: Zəng
ca: Alarma
el: Ξυπνητήρι
fa: هشدار
fi: Herätys
gu_in: એલાર્મ
hi: अलार्म
is_is: Vekjari
it: Sveglia
iw: התראה
ja: アラーム
kk_kz: Дабыл
km_kh: ការ​ជូនដំណឹង
kn_in: ಅಲಾರಮ್
lo_la: ໂມງປຸກ
lt: Signalas
mk_mk: Аларм
ml_in: അലാറം
my_mm: နှိုးစက်
ne_np: आलार्म
si_lk: සීනුව
te_in: అలారం
th: เตือน
uk: Будильник
ur_pk: الارم
uz_uz: Uyg‘otkich
zu: I-Alamu

# menu_timer
source: Timer
ar: موقت
az_az: Vaxtölçən
ca: Temporitzador
el: Χρονόμετρο
fa: تایمر
fi: Ajastin
gu_in: ટાઇમર
hi: टाइमर
hr: Mjerač vremena
is_is: Teljari
iw: טיימר
ja: タイマー
kk_kz: Таймер
km_kh: កម្មវិធី​កំណត់​ពេល
kn_in: ಟೈಮರ್
lo_la: ໂມງນັບຖອຍຫຼັງ
lt: Laikmatis
mk_mk: Тајмер
ml_in: ടൈമർ
my_mm: တိုင်မား
ne_np: घडी
si_lk: කාල ගණනය
sl: Časovnik
te_in: టైమర్
th: ตัวจับเวลา
uk: Таймер
ur_pk: ٹائمر
uz_uz: Taymer
zu: Isikali sesikhathi

# menu_clock
source: Clock
ar: الساعة
az_az: Saat
ca: Rellotge
el: Ρολόι
fa: ساعت
fi: Kello
gu_in: ઘડિયાળ
hi: घड़ी
hr: Sat
is_is: Klukka
it: Orologio
iw: שעון
ja: 時計
kk_kz: Cағат
km_kh: នាឡិកា
kn_in: ಗಡಿಯಾರ
lo_la: ໂມງ
lt: Laikrodis
mk_mk: Часовник
ml_in: ക്ലോക്ക്
my_mm: နာရီ
ne_np: घडी
si_lk: ඔරලෝසුව
sl: Ura
sv: Klocka
te_in: గడియారం
th: นาฬิกา
tl: Orasan
uk: Годинник
ur_pk: گھڑی
uz_uz: Soat
zu: Iwashi

# menu_stopwatch
source: Stopwatch
ar: ساعة توقيف
az_az: Saniyəölçən
ca: Cronòmetre
el: Χρονόμετρο
fa: کرونومتر
fi: Sekuntikello
gu_in: સ્ટોપવૉચ
hi: स्टॉपवॉच
hr: Kronometar
is_is: Skeiðklukka
it: Cronometro
iw: שעון עצר
ja: ストップウォッチ
kk_kz: Секундомер
km_kh: នាឡិកា​បញ្ឈប់
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್
lo_la: ຈັບເວລາ
lt: Chronometras
mk_mk: Стоперка
ml_in: സ്‌റ്റോപ്പ്‌വാച്ച്
my_mm: အချိန်ဖမ်းနာရီ
ne_np: स्टपवाच
si_lk: කාල ඝනකය
sl: Štoparica
sv: Stoppur
te_in: స్టాప్ వాచ్
th: นาฬิกาจับเวลา
uk: Секундомір
ur_pk: اسٹاپ واچ
uz_uz: Sekundomer
zu: Iwashi lokumisa

# button_alarms
source: Add alarm
ar: إضافة منبه
az_az: Siqnal əlavə edin
ca: Afegeix una alarma
el: Προσθήκη ξυπνητηριού
fa: افزودن زنگ ساعت
fi: Lisää hälytys
gu_in: એલાર્મ ઉમેરો
hi: अलार्म जोड़ें
hr: Dodaj alarm
is_is: Bæta vekjara við
it: Aggiungi sveglia
iw: הוסף התראה
ja: アラームを追加
kk_kz: Дабыл қосу
km_kh: បន្ថែម​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಸೇರಿಸಿ
lo_la: ເພີ່ມໂມງປຸກ
lt: Pridėti signalą
mk_mk: Додај аларм
ml_in: അലാറം ചേർക്കുക
my_mm: နှိုးစက် ထည့်ရန်
ne_np: अलार्म थप्नुहोस्
si_lk: ඇඟවීමක් එක් කරන්න
sl: Dodajanje alarma
sv: Lägg till alarm
te_in: అలారంను జోడించు
th: เพิ่มการปลุก
tl: Magdagdag ng alarm
uk: Додати сигнал
ur_pk: الارم شامل کریں
uz_uz: Uyg‘otkich qo‘shish
zu: Engeza i-alamu

# button_cities
source: Cities
ar: المدن
az_az: Şəhərlər
ca: Ciutats
el: Πόλεις
fa: شهرها
fi: Kaupungit
gu_in: શહેરો
hi: शहर
hr: Gradovi
is_is: Borgir
it: Città
iw: ערים
ja: 世界時計
kk_kz: Қалалар
km_kh: ទីក្រុង
kn_in: ನಗರಗಳು
lo_la: ເມືອງ
lt: Miestai
mk_mk: Градови
ml_in: നഗരങ്ങൾ
my_mm: မြို့များ
ne_np: शहरहरू
si_lk: නගර
sl: Mesta
sv: Orter
te_in: నగరాలు
th: เมือง
tl: Mga Lungsod
uk: Міста
ur_pk: شہر
uz_uz: Shaharlar
zu: Amadolobha

# button_menu
source: More options
ar: مزيد من الخيارات
az_az: Daha çox seçim
ca: Més opcions
el: Περισσότερες επιλογές
fa: گزینه‌های بیشتر
fi: Lisää asetuksia
gu_in: વધુ વિકલ્પો
hi: अधिक विकल्प
hr: Više opcija
is_is: Fleiri valkostir
it: Altre opzioni
iw: אפשרויות נוספות
ja: その他のオプション
kk_kz: Басқа опциялар
km_kh: ជម្រើសបន្ថែម
kn_in: ಇನ್ನಷ್ಟು ಆಯ್ಕೆಗಳು
lo_la: ທາງເລືອກເພີ່ມເຕີມ
lt: Daugiau parinkčių
mk_mk: Повеќе опции
ml_in: കൂടുതൽ ഓപ്‌ഷനുകൾ
my_mm: နောက်ထပ် ရွေးစရာများ
ne_np: थप विकल्पहरू
si_lk: තවත් විකල්ප
sl: Več možnosti
sv: Fler alternativ
te_in: మరిన్ని ఎంపికలు
th: ตัวเลือกอื่น
tl: Higit pang mga pagpipilian
uk: Інші параметри
ur_pk: مزید اختیارات
uz_uz: Yana
zu: Izinketho eziningi

# menu_item_settings
source: Settings
ar: الإعدادات
az_az: Parametrlər
ca: Configuració
el: Ρυθμίσεις
fa: تنظیمات
fi: Asetukset
gu_in: સેટિંગ્સ
hi: सेटिंग
hr: Postavke
is_is: Stillingar
it: Impostazioni
iw: הגדרות
ja: 設定
kk_kz: Параметрлер
km_kh: ការ​កំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
lo_la: ຕັ້ງຄ່າ
lt: Nustatymai
mk_mk: Поставки
ml_in: ക്രമീകരണങ്ങൾ
my_mm: ဆက်တင်များ
ne_np: सेटिङहरू
si_lk: සැකසුම්
sl: Nastavitve
sv: Inställningar
te_in: సెట్టింగ్‌లు
th: การตั้งค่า
tl: Mga Setting
uk: Налаштування
ur_pk: ترتیبات
uz_uz: Sozlamalar
zu: Izilungiselelo

# menu_item_help
source: Help
ar: مساعدة
az_az: Kömək
ca: Ajuda
el: Βοήθεια
fa: راهنما
fi: Ohje
gu_in: સહાય
hi: सहायता
hr: Pomoć
is_is: Hjálp
it: Guida
iw: עזרה
ja: ヘルプ
kk_kz: Анықтама
km_kh: ជំនួយ
kn_in: ಸಹಾಯ
lo_la: ຊ່ວຍເຫຼືອ
lt: Pagalba
mk_mk: Помош
ml_in: സഹായം
my_mm: အကူအညီ
ne_np: मद्दत
si_lk: සහාය
sl: Pomoč
sv: Hjälp
te_in: సహాయం
th: ความช่วยเหลือ
tl: Tulong
uk: Довідка
ur_pk: مدد
uz_uz: Yordam
zu: Usizo

# menu_item_night_mode
source: Night mode
ar: وضع ليلي
az_az: Gecə rejimi
ca: Mode nocturn
el: Λειτουργία νύχτας
fa: حالت شب
fi: Yötila
gu_in: રાત્રિ મોડ
hi: रात्रि मोड
hr: Noćni način
is_is: Næturstilling
it: Modalità Notte
iw: מצב לילה
ja: 夜間モード
kk_kz: Түнгі режим
km_kh: របៀប​រាត្រី
kn_in: ರಾತ್ರಿ ಮೋಡ್
lo_la: ໂໝດກາງຄືນ
lt: Nakties režimas
mk_mk: Ноќен режим
ml_in: നൈറ്റ് മോഡ്
my_mm: ညသုံး မုဒ်
ne_np: रात्री मोड
si_lk: රාත්‍රී ආකාරය
sl: Nočni način
sv: Nattläge
te_in: రాత్రి మోడ్
th: โหมดกลางคืน
uk: Нічний режим
ur_pk: رات وضع
uz_uz: Tungi rejim
zu: Imodi yasebusuku

# menu_item_sort_by_gmt_offset
source: Sort by time
ar: تصنيف بحسب الوقت
az_az: Vaxta görə sırala
ca: Ordena per hora
el: Ταξινόμηση κατά ώρα
fa: مرتب‌سازی براساس زمان
fi: Lajittele ajan mukaan
gu_in: સમય દ્વારા સૉર્ટ કરો
hi: समय द्वारा क्रमित करें
hr: Poredaj po vremenu
is_is: Raða eftir tíma
it: Ordina per ora
iw: מיין לפי שעה
ja: 時間順
kk_kz: Уақыт бойынша сұрыптау
km_kh: តម្រៀប​តាម​ពេល
kn_in: ಸಮಯದ ಪ್ರಕಾರ ವಿಂಗಡಿಸಿ
lo_la: ຮຽງຕາມເວລາ
lt: Rūšiuoti pagal laiką
mk_mk: Подреди по време
ml_in: സമയപ്രകാരം അടുക്കുക
my_mm: အချိန်အလိုက် စီရန်
ne_np: समय अनुसार क्रमबद्ध गर्नुहोस्
si_lk: කාලය අනුව අනුපිළිවෙලට සකසන්න
sl: Razvrsti po času
sv: Sortera efter tid
te_in: సమయం ద్వారా క్రమబద్ధీకరించు
th: จัดเรียงตามเวลา
tl: Uriin ayon sa oras
uk: Сортувати за часом
ur_pk: وقت کے لحاظ سے ترتیب دیں
uz_uz: Vaqti bo‘yicha saralash
zu: Hlunga ngesikhathi

# menu_item_sort_by_name
source: Sort by name
ar: تصنيف بحسب الاسم
az_az: Ad üzrə sırala
ca: Ordena per nom
el: Ταξινόμηση κατά όνομα
fa: مرتب‌سازی براساس نام
fi: Lajittele nimen mukaan
gu_in: નામ દ્વારા સૉર્ટ કરો
hi: नाम द्वारा क्रमित करें
hr: Poredaj po nazivu
is_is: Raða eftir heiti
it: Ordina per nome
iw: מיין לפי שם
ja: 名前順
kk_kz: Атауы бойынша сұрыптау
km_kh: តម្រៀប​តាម​ឈ្មោះ
kn_in: ಹೆಸರಿನ ಪ್ರಕಾರ ವಿಂಗಡಿಸಿ
lo_la: ຮຽງຕາມຊື່
lt: Rūšiuoti pagal pavadinimą
mk_mk: Подреди по име
ml_in: പേര് പ്രകാരം അടുക്കുക
my_mm: အမည်အလိုက် စီရန်
ne_np: नामबाट क्रमबद्ध गर्नुहोस्
si_lk: නමින් අනුපිළිවෙලට සකසන්න
sl: Razvrsti po imenu
sv: Sortera efter namn
te_in: పేరు ద్వారా క్రమబద్ధీకరించు
th: จัดเรียงตามชื่อ
tl: Uriin ayon sa pangalan
uk: Сортувати за назвою
ur_pk: نام کے لحاظ سے ترتیب دیں
uz_uz: Nomi bo‘yicha saralash
zu: Hlunga ngegama

# selected_cities_label
source: Selected Cities
ar: المدن المحددة
az_az: Seçilmiş şəhərlər
ca: Ciutats seleccionades
el: Επιλεγμένες πόλεις
fa: شهرهای منتخب
fi: Valitut kaupungit
gu_in: પસંદ કરેલ શહેરો
hi: चुनिंदा शहर
hr: Odabrani gradovi
is_is: Valdar borgir
it: Città selezionate
iw: ערים נבחרות
ja: 選択した都市
kk_kz: Таңдалған қалалар
km_kh: ទីក្រុង​បាន​ជ្រើស
kn_in: ಆಯ್ದ ನಗರಗಳು
lo_la: ເມືອງທີ່ເລືອກແລ້ວ
lt: Pasirinkti miestai
mk_mk: Избрани градови
ml_in: തിരഞ്ഞെടുത്ത നഗരങ്ങൾ
my_mm: ရွေးထားသည့် မြို့များ
ne_np: छानिएका शहरहरू
si_lk: තෝරාගත් නගර
sl: Izbrani kraji
sv: Valda städer
te_in: ఎంచుకున్న నగరాలు
th: เมืองที่เลือก
tl: Mga Piniling Lungsod
uk: Вибрані міста
ur_pk: منتخب کردہ شہر
uz_uz: Tanlangan shaharlar
zu: Amadolobha akhethiwe

# sw_resume_button
source: Resume
ar: استئناف
az_az: Davam et
ca: Reprèn
el: Συνέχιση
fa: ازسرگیری
fi: Jatka
gu_in: ફરી શરૂ કરો
hi: फिर से शुरू करें
hr: Nastavi
is_is: Halda áfram
it: Riprendi
iw: המשך
ja: 再開
kk_kz: Жалғастыру
km_kh: បន្ត
kn_in: ಮುಂದುವರಿಸು
lo_la: ສືບຕໍ່
lt: Atnaujinti
mk_mk: Продолжи
ml_in: പുനരാരംഭിക്കുക
my_mm: ပြန်ဆက်လုပ်ရန်
ne_np: फेरि सुरु गर्नुहोस्
si_lk: නැවත පටන්ගන්න
sl: Nadaljuj
sv: Återuppta
te_in: పునఃప్రారంభించు
th: ดำเนินการต่อ
tl: Ituloy
uk: Відновити
ur_pk: دوبارہ شروع کریں
uz_uz: Davom ettirish
zu: Qala futhi

# sw_reset_button
source: Reset
ar: إعادة ضبط
az_az: Sıfırla
ca: Restableix
el: Επαναφορά
fa: بازنشانی
fi: Nollaa
gu_in: રીસેટ કરો
hi: रीसेट करें
hr: Poništi
is_is: Endurstilla
it: Reimposta
iw: אפס
ja: リセット
kk_kz: Қалпына келтіру
km_kh: កំណត់​ឡើងវិញ
kn_in: ಮರುಹೊಂದಿಸಿ
lo_la: ນັບໃໝ່
lt: Nustatyti iš naujo
mk_mk: Ресетирај
ml_in: പുനസജ്ജമാക്കൂ
my_mm: ပြန်ညှိရန်
ne_np: पुनःसेट गर्नुहोस्
si_lk: යළි පිහිටුවන්න
sl: Ponastavi
sv: Återställ
te_in: రీసెట్ చేయి
th: รีเซ็ต
tl: I-reset
uk: Скинути
ur_pk: دوبارہ ترتیب دیں
uz_uz: Boshidan
zu: Setha kabusha

# sw_start_button
source: Start
ar: بدء
az_az: Başlat
ca: Inicia
el: Εκκίνηση
fa: شروع
fi: Käynnistä
gu_in: પ્રારંભ કરો
hi: प्रारंभ करें
hr: Kreni
is_is: Byrja
it: Avvia
iw: התחל
ja: 開始
kk_kz: Бастау
km_kh: ចាប់ផ្ដើម​
kn_in: ಪ್ರಾರಂಭಿಸು
lo_la: ເລີ່ມ
lt: Pradėti
mk_mk: Започни
ml_in: ആരംഭിക്കൂ
my_mm: စတင်ရန်
ne_np: सुरु गर्नुहोस्
si_lk: ආරම්භ කරන්න
sl: Začni
te_in: ప్రారంభించు
th: เริ่มต้น
tl: Simulan
uk: Почати
ur_pk: شروع کریں
zu: Qala

# sw_stop_button
source: Stop
ar: إيقاف
az_az: Dayandır
ca: Atura
el: Διακοπή
fa: توقف
fi: Pysäytä
gu_in: રોકો
hi: रोकें
hr: Zaustavi
is_is: Stöðva
it: Interrompi
iw: עצור
ja: 停止
kk_kz: Тоқтату
km_kh: ឈប់
kn_in: ನಿಲ್ಲಿಸು
lo_la: ຢຸດ
lt: Stabdyti
mk_mk: Запри
ml_in: നിര്‍ത്തുക
my_mm: ရပ်တန့်ရန်
ne_np: रोक्नुहोस्
si_lk: නතර කරන්න
sl: Ustavi
sv: Avbryt
te_in: ఆపివేయి
th: หยุด
tl: Ihinto
uk: Зупинити
ur_pk: روکیں
zu: Misa

# sw_lap_button
source: Lap
ar: المختبر
az_az: Dövrə
ca: Volta
el: Γύρος
fa: دور
fi: Kierros
gu_in: લેપ
hi: लैप
hr: Krug
is_is: Millitími
it: Giro
iw: הקפה
ja: ラップ
kk_kz: Айналым
km_kh: ជាន់​គ្នា
kn_in: ಲ್ಯಾಪ್
lo_la: ຮອບ
lt: Ratas
mk_mk: Круг
ml_in: ലാപ്
my_mm: တာတစ်ပတ်
ne_np: ल्याप
si_lk: ලැප්
sl: Krog
sv: Varv
te_in: ల్యాప్
th: รอบ
uk: Коло
ur_pk: لیپ
uz_uz: Davra
zu: Ilephu

# sw_share_button
source: Share
ar: مشاركة
az_az: Paylaş
ca: Comparteix
el: Κοινή χρήση
fa: اشتراک‏‌گذاری
fi: Jaa
gu_in: શેર કરો
hi: साझा करें
hr: Dijeli
is_is: Deila
it: Condividi
iw: שתף
ja: 共有
kk_kz: Бөлісу
km_kh: ចែករំលែក​
kn_in: ಹಂಚಿಕೊಳ್ಳಿ
lo_la: ແບ່ງປັນ
lt: Bendrinti
mk_mk: Сподели
ml_in: പങ്കിടുക
my_mm: မျှဝေရန်
ne_np: साझेदारी गर्नुहोस्
si_lk: බෙදාගන්න
sl: Deli z drugimi
sv: Dela
te_in: భాగస్వామ్యం చేయి
th: แชร์
tl: Ibahagi
uk: Надіслати
ur_pk: اشتراک کریں
uz_uz: Ulashish
zu: Yabelana

# hours_label
source: h
ar: س
az_az: st
el: ω.
fa: س
fi: t
gu_in: ક
hi: घं.
is_is: k
iw: ש'
kk_kz: с
km_kh: ម៉ោង
kn_in: ಗ
lo_la: ຊ
lt: val.
mk_mk: ч
ml_in: മ.
ne_np: घण्टा
si_lk: පැ
te_in: గం
th: ชม.
tl: o
uk: г
uz_uz: s

# minutes_label
source: m
ar: د
az_az: dq
el: λ.
fa: د
gu_in: મી.
hi: मि.
iw: ד'
kk_kz: м
km_kh: នាទី
kn_in: ನಿ
lo_la: ນ
lt: min.
mk_mk: м
ml_in: മി.
ne_np: मिनेट
si_lk: මි
te_in: నిమి
th: น.
uk: х
uz_uz: d

# seconds_label
source: s
ar: ث
az_az: sn
el: δ.
fa: ث
gu_in: સે.
hi: सै.
iw: שנ'
kk_kz: с
km_kh: វិនាទី
kn_in: ಸೆ
lo_la: ວິ
lt: sek.
mk_mk: с
ml_in: സെ.
ne_np: सेकेन्ड
si_lk: ත
te_in: సె
th: ว.
uk: с

# hours_label_description
source: hours
ar: ساعات
az_az: saat
ca: hores
el: ώρες
fa: ساعت
fi: tuntia
gu_in: કલાક
hi: घंटे
hr: sati
is_is: klukkustundir
it: ore
iw: שעות
ja: 時間
kk_kz: сағаттар
km_kh: ម៉ោង
kn_in: ಗಂಟೆಗಳು
lo_la: ຊົ່ວໂມງ
lt: val.
mk_mk: часови
ml_in: മണിക്കൂര്‍
my_mm: နာရီ
ne_np: घन्टा
si_lk: පැය
sl: ure
sv: timmar
te_in: గంటలు
th: ชั่วโมง
tl: mga oras
uk: год.
ur_pk: گھنٹے
uz_uz: soat
zu: amahora

# minutes_label_description
source: minutes
ar: دقائق
az_az: dəqiqə
ca: minuts
el: λεπτά
fa: دقیقه
fi: minuuttia
gu_in: મિનિટ
hi: मिनट
hr: minute
is_is: mínútur
it: minuti
iw: דקות
ja: 分
kk_kz: минут
km_kh: នាទី
kn_in: ನಿಮಿಷಗಳು
lo_la: ນາທີ
lt: min.
mk_mk: минути
ml_in: മിനിറ്റ്
my_mm: မိနစ်
ne_np: मिनेट
si_lk: මිනිත්තු
sl: minute
sv: minuter
te_in: నిమిషాలు
th: นาที
tl: mga minuto
uk: хв.
ur_pk: منٹ
uz_uz: daqiqa
zu: amaminithi

# seconds_label_description
source: seconds
ar: ثوانٍ
az_az: saniyə
ca: segons
el: δευτερόλεπτα
fa: ثانیه
fi: sekuntia
gu_in: સેકંડ
hi: सेकंड
hr: sekunde
is_is: sekúndur
it: secondi
iw: שניות
ja: 秒
kk_kz: секундтар
km_kh: វិនាទី
kn_in: ಸೆಕೆಂಡುಗಳು
lo_la: ວິນາທີ
lt: sek.
mk_mk: секунди
ml_in: സെക്കന്‍ഡുകള്‍
my_mm: စက္ကန့်
ne_np: सेकेन्ड
si_lk: තත්පර
sl: sekunde
sv: sekunder
te_in: సెకన్లు
th: วินาที
tl: mga segundo
uk: с.
ur_pk: سیکنڈ
uz_uz: soniya
zu: amasekhondi

# sw_share_main
source: My time is <xliff:g id="time">%s</xliff:g>
ar: وقتي هو <xliff:g id="TIME">%s</xliff:g>
az_az: Mənim vaxtım <xliff:g id="TIME">%s</xliff:g>
ca: La meva hora: <xliff:g id="TIME">%s</xliff:g>
el: Ο χρόνος μου είναι <xliff:g id="TIME">%s</xliff:g>
fa: زمان من <xliff:g id="TIME">%s</xliff:g> است
fi: Oma aika: <xliff:g id="TIME">%s</xliff:g>
gu_in: મારો સમય છે <xliff:g id="TIME">%s</xliff:g>
hi: मेरा समय <xliff:g id="TIME">%s</xliff:g> है
hr: Moje je vrijeme <xliff:g id="TIME">%s</xliff:g>
is_is: Tíminn minn er <xliff:g id="TIME">%s</xliff:g>
it: Il mio tempo è <xliff:g id="TIME">%s</xliff:g>
iw: הזמן שלי הוא <xliff:g id="TIME">%s</xliff:g>
ja: 私の時間は<xliff:g id="TIME">%s</xliff:g>です
kk_kz: Менің уақытым – <xliff:g id="TIME">%s</xliff:g>
km_kh: ពេលវេលា​របស់​ខ្ញុំ​គឺ <xliff:g id="TIME">%s</xliff:g>
kn_in: ನನ್ನ ಸಮಯ <xliff:g id="TIME">%s</xliff:g> ಆಗಿದೆ
lo_la: ເວລາຂອງຂ້ອຍແມ່ນ <xliff:g id="TIME">%s</xliff:g>
lt: Mano laikas yra <xliff:g id="TIME">%s</xliff:g>
mk_mk: Моето време е <xliff:g id="TIME">%s</xliff:g>
ml_in: എന്റെ സമയം <xliff:g id="TIME">%s</xliff:g> ആണ്
my_mm: ကျွန်ုပ်၏ အချိန်မှာ <xliff:g id="TIME">%s</xliff:g>
ne_np: मेरो समय <xliff:g id="TIME">%s</xliff:g> हो
si_lk: මගේ වේලාව <xliff:g id="TIME">%s</xliff:g>
sl: Moj čas je <xliff:g id="TIME">%s</xliff:g>
sv: Min tid är <xliff:g id="TIME">%s</xliff:g>
te_in: నా సమయం <xliff:g id="TIME">%s</xliff:g>
th: เวลาของฉันคือ <xliff:g id="TIME">%s</xliff:g>
tl: Ang aking oras ay <xliff:g id="TIME">%s</xliff:g>
uk: Мій час – <xliff:g id="TIME">%s</xliff:g>
ur_pk: میرا وقت ہے <xliff:g id="TIME">%s</xliff:g>
uz_uz: Mening vaqtim: <xliff:g id="TIME">%s</xliff:g>
zu: Isikhathi sami ngu-<xliff:g id="TIME">%s</xliff:g>

# sw_share_laps
source: Lap times:
ar: مرات الدوران:
az_az: Dövrə sayısı:
ca: Durada de les voltes:
el: Χρόνοι γύρων:
fa: زمان‌های دور:
fi: Kierrosajat:
gu_in: લેપ સમય:
hi: लैप अवधियां:
hr: Vremena krugova:
is_is: Millitímar:
it: Tempi sul giro:
iw: זמני הקפה:
ja: ラップ時間:
kk_kz: Аралық уақыттары:
km_kh: រយៈពេល​ជាន់​គ្នា៖
kn_in: ಲ್ಯಾಪ್ ಸಮಯಗಳು:
lo_la: ເວລາຮອບ:
lt: Persidengiantis laikas:
mk_mk: Времиња на изминат круг:
ml_in: ലാപ് തവണകൾ:
my_mm: တာ အချိန်များ:
ne_np: ल्याप समय:
si_lk: ලැප් වේලාවන්:
sl: Časi kroga:
sv: Varvtider:
te_in: ల్యాప్ సమయాలు:
th: เวลาสิ้นสุดรอบ:
tl: Mga lap time:
uk: Час кола:
ur_pk: لیپ اوقات:
uz_uz: Aylanish vaqti:
zu: Ukuhluka kwezikhathi:

# sw_notification_lap_number
source: Lap <xliff:g id="number">%d</xliff:g>
ar: معمل <xliff:g id="NUMBER">%d</xliff:g>
az_az: Dövrə <xliff:g id="NUMBER">%d</xliff:g>
ca: Volta <xliff:g id="NUMBER">%d</xliff:g>
el: Γύρος <xliff:g id="NUMBER">%d</xliff:g>
fa: دور <xliff:g id="NUMBER">%d</xliff:g>
fi: Kierros <xliff:g id="NUMBER">%d</xliff:g>
gu_in: લેપ <xliff:g id="NUMBER">%d</xliff:g>
hi: लैप <xliff:g id="NUMBER">%d</xliff:g>
hr: <xliff:g id="NUMBER">%d</xliff:g>. krug
is_is: Hringur <xliff:g id="NUMBER">%d</xliff:g>
it: Giro <xliff:g id="NUMBER">%d</xliff:g>
iw: הקפה <xliff:g id="NUMBER">%d</xliff:g>
ja: ラップ<xliff:g id="NUMBER">%d</xliff:g>
kk_kz: <xliff:g id="NUMBER">%d</xliff:g>-айналым
km_kh: ជាន់​គ្នា <xliff:g id="NUMBER">%d</xliff:g>
kn_in: ಲ್ಯಾಪ್ <xliff:g id="NUMBER">%d</xliff:g>
lo_la: ຮອບ <xliff:g id="NUMBER">%d</xliff:g>
lt: <xliff:g id="NUMBER">%d</xliff:g> ratas
mk_mk: Круг <xliff:g id="NUMBER">%d</xliff:g>
ml_in: ലാപ് <xliff:g id="NUMBER">%d</xliff:g>
my_mm: တာ<xliff:g id="NUMBER">%d</xliff:g>
ne_np: ल्याप <xliff:g id="NUMBER">%d</xliff:g>
si_lk: ලැප් <xliff:g id="NUMBER">%d</xliff:g>
sl: <xliff:g id="NUMBER">%d</xliff:g>. krog
sv: Varv <xliff:g id="NUMBER">%d</xliff:g>
te_in: ల్యాప్ <xliff:g id="NUMBER">%d</xliff:g>
th: สิ้นสุดรอบที่ <xliff:g id="NUMBER">%d</xliff:g>
uk: Коло <xliff:g id="NUMBER">%d</xliff:g>
ur_pk: لیپ <xliff:g id="NUMBER">%d</xliff:g>
uz_uz: <xliff:g id="NUMBER">%d</xliff:g>-davra
zu: Xhapha <xliff:g id="NUMBER">%d</xliff:g>

# Nhours_description
source: 1 hour
az_az: <xliff:g id="NUMBER">%d</xliff:g> saat
ca: 1 hora
el: 1 ώρα
fa: <xliff:g id="NUMBER">%d</xliff:g> ساعت
fi: 1 tunti
gu_in: <xliff:g id="NUMBER">%d</xliff:g> કલાક
hi: 1 घंटा
hr: 1 sat
is_is: 1 klukkustund
it: 1 ora
iw: שעה אחת
ja: <xliff:g id="NUMBER">%d</xliff:g>時間
km_kh: <xliff:g id="NUMBER">%d</xliff:g> ម៉ោង
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ಗಂಟೆಗಳು
lt: 1 val.
mk_mk: 1 час
ml_in: ഒരു മണിക്കൂർ
my_mm: <xliff:g id="NUMBER">%d</xliff:g> နာရီ
ne_np: १ घन्टा
sl: 1 ura
sv: 1 timme
te_in: 1 గంట
th: <xliff:g id="NUMBER">%d</xliff:g> ชั่วโมง
tl: 1 oras
uk: 1 год.
ur_pk: 1 گھنٹہ
zu: 1 ihora

# Nminutes_description
source: 1 minute
az_az: <xliff:g id="NUMBER">%d</xliff:g> dəqiqə
ca: 1 minut
el: 1 λεπτό
fa: <xliff:g id="NUMBER">%d</xliff:g> دقیقه
fi: 1 minuutti
gu_in: <xliff:g id="NUMBER">%d</xliff:g> મિનિટ
hi: 1 मिनट
hr: 1 minuta
is_is: 1 mínúta
it: 1 minuto
iw: דקה אחת
ja: <xliff:g id="NUMBER">%d</xliff:g>分
km_kh: <xliff:g id="NUMBER">%d</xliff:g> នាទី
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ನಿಮಿಷಗಳು
lt: 1 min.
mk_mk: 1 минута
ml_in: ഒരു മിനിറ്റ്
my_mm: <xliff:g id="NUMBER">%d</xliff:g> မိနစ်
ne_np: १ मिनेट
sl: 1 minuta
sv: 1 minut
te_in: 1 నిమిషం
th: <xliff:g id="NUMBER">%d</xliff:g> นาที
tl: 1 minuto
uk: 1 хв.
ur_pk: 1 منٹ
zu: 1 iminithi
