Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# sw_share_strings:8
source: You have a palette for haste.
ar: لديك لوحة للإسراع.
az_az: Tələsmək üçün bir palitranız var.
ca: Tens moltes opcions per afanyar-te.
el: Έχετε μια τάση να βιάζεστε.
fa: شما پالتی برای سرعت دارید.
fi: Tunnet kiireen anatomian.
gu_in: તમારી પાસે ઉતાવળ કરવા એક પેલેટ છે.
hi: आपको जल्दबाज़ी की आदत है.
hr: Uživate u brzini.
is_is: Með háskólagráðu í hraða.
it: Più veloce della luce.
iw: יש לך תאבון לחיפזון.
ja: 急ぎのパレットがあります。
kk_kz: Сізде асығуға арналған паллета бар.
km_kh: អ្នក​មាន​ក្ដារ​សម្រាប់​ល្បឿន។
kn_in: ವೇಗಕ್ಕಾಗಿ ನಿಮಗೊಂದು ವರ್ಣಫಲಕವಿದೆ.
lo_la: ທ່ານມີຖາດສີສຳລັບຄວາມໄວ.
lt: Esate linkę skubėti.
mk_mk: Имате со што да се пофалите.
ml_in: നിങ്ങളുടെ തിരക്കിനായി ഒരു പാലറ്റുണ്ട്.
my_mm: သင့်ဆီမှာ ရွေးစရာ တစ်ပုံကြီးပဲ။
ne_np: तपाईँसँग हतारको प्यालेट छ।
si_lk: තදියම සඳහා ඔබ සතුව පලත්තක් ඇත.
sl: Imate pester izbor hitrosti.
sv: Du har smak för snabbhet.
te_in: మీకు శీఘ్రంగా చేయడం కోసం రంగులు కలిపే ఫలకం ఉంటుంది.
th: คุณมีจานสีสำหรับกรณีเร่งรีบ
tl: Mahilig kang magmadali.
uk: Ви дуже поспішаєте.
ur_pk: جلدی کیلئے آپ کے پاس ایک پیلٹ ہے۔
uz_uz: Siz vaqtingizni behuda sarflamas ekansiz.
zu: Unothando lezinto ezisheshayo.

# sw_share_strings:9
source: Photonic velocity.
ar: السرعة الضوئية
az_az: Fotonik sürət.
ca: Velocitat fotònica.
el: Ταχύτητα φωτονίου.
fa: سرعت فوتونی.
fi: Valonnopea.
gu_in: ફોટોનિક વેગ.
hi: फ़ोटॉनिक वेग.
hr: Fotonska brzina.
is_is: Á hraða ljóssins.
it: Velocità fotonica.
iw: מהירות פוטונית.
ja: 光の速さです。
kk_kz: Фотондық жылдамдық.
km_kh: ល្បឿន​ពន្លឺ។
kn_in: ಫೋಟೋನಿಕ್ ವೇಗ.
lo_la: ຄວາມໄວໂຟໂຕນິກ.
lt: Fotoninis greitis.
mk_mk: Фотонска брзина.
ml_in: ഫോട്ടോണിക്ക് പ്രവേഗം.
my_mm: အလင်း၏ အမြန်နှုန်း။
ne_np: फोटोनिक वेग
si_lk: ෆොටෝනමය ප්‍රවේගය.
sl: Fotonska hitrost.
sv: Med ljusets hastighet.
te_in: తేజఃఖండముల వేగం.
th: ความเร็วโฟตอนิกส์
tl: Kasing bilis ng liwanag.
uk: Швидкість світла.
ur_pk: روشنی کی رفتار۔
uz_uz: Yorug‘likdan ham tezroq.
zu: Isivinini sefonetiki.

# home_label
source: Home
ar: الوقت المحلي
az_az: Ana səhifə
ca: Casa
el: Οικία
fa: ساعت محلی
fi: Koti
gu_in: હોમ
hi: देश का समय
hr: Lokalno vrijeme
is_is: Heima
it: Casa
iw: מקומי
ja: 自宅
kk_kz: Негізгі
km_kh: ដើម
kn_in: ಹೋಮ್
lo_la: ຫນ້າທໍາອິດ
lt: Namų
mk_mk: Дома
ml_in: ഹോം
my_mm: ပင်မ​
ne_np: गृह
si_lk: නිවස
sl: Doma
sv: Hemma
te_in: స్వస్థలం
th: บ้าน
tl: Local
uk: Удома
ur_pk: ہوم
uz_uz: Uy
zu: Esasekhaya

# cities_activity_title
source: Cities
ar: مدن
az_az: Şəhərlər
ca: Ciutats
el: Πόλεις
fa: شهرها
fi: Kaupungit
gu_in: શહેરો
hi: शहर
hr: Gradovi
is_is: Borgir
it: Città
iw: ערים
ja: 世界時計
kk_kz: Қалалар
km_kh: ទីក្រុង
kn_in: ನಗರಗಳು
lo_la: ເມືອງ
lt: Miestai
mk_mk: Градови
ml_in: നഗരങ്ങൾ
my_mm: မြို့များ
ne_np: शहरहरू
si_lk: නගර
sl: Mesta
sv: Orter
te_in: నగరాలు
th: เมือง
tl: Mga Lungsod
uk: Міста
ur_pk: شہر
uz_uz: Shaharlar
zu: Amadolobha

# clock_settings
source: Clock
ar: الساعة
az_az: Saat
ca: Rellotge
el: Ρολόι
fa: ساعت
fi: Kello
gu_in: ઘડિયાળ
hi: घड़ी
hr: Sat
is_is: Klukka
it: Orologio
iw: שעון
ja: 時計
kk_kz: Cағат
km_kh: នាឡិកា
kn_in: ಗಡಿಯಾರ
lo_la: ໂມງ
lt: Laikrodis
mk_mk: Часовник
ml_in: ക്ലോക്ക്
my_mm: နာရီ
ne_np: घडी
si_lk: ඔරලෝසුව
sl: Ura
sv: Klocka
te_in: గడియారం
th: นาฬิกา
tl: Orasan
uk: Годинник
ur_pk: گھڑی
uz_uz: Soat
zu: Iwashi

# clock_style
source: Style
ar: النمط
az_az: Üslub
ca: Estil
el: Στυλ
fa: سبک
fi: Tyyli
gu_in: શૈલી
hi: शैली
hr: Stil
is_is: Stíll
it: Stile
iw: סגנון
ja: スタイル
kk_kz: Стиль
km_kh: រចនាប័ទ្ម
kn_in: ಶೈಲಿ
lo_la: ຮູບແບບ
lt: Stilius
mk_mk: Стил
ml_in: സ്റ്റൈൽ
my_mm: ပုံစံ
ne_np: शैली
si_lk: විලාසය
sl: Slog
sv: Format
te_in: శైలి
th: รูปแบบ
tl: Istilo
uk: Стиль
ur_pk: طرز
uz_uz: Soat turi
zu: Isitayela

# open_date_settings
source: Change Date & time
ar: تغيير التاريخ والوقت
az_az: Tarix və vaxtı dəyişin
ca: Canvia la data i l'hora
el: Αλλαγή ημερομηνίας και ώρας
fa: تغییر تاریخ و زمان
fi: Vaihda päivämäärä ja aika
gu_in: તારીખ અને સમય બદલો
hi: दिनांक और समय बदलना
hr: Promijeni datum i vrijeme
is_is: Breyta dagsetningu og tíma
it: Modifica data e ora
iw: שנה תאריך ושעה
ja: 日付と時刻の変更
kk_kz: Күнді және уақытты өзгерту
km_kh: ប្តូរកាលបរិច្ឆេទ និងម៉ោង
kn_in: ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಬದಲಾಯಿಸಿ
lo_la: ປ່ຽນ​ແປງວັນ​ທີ ແລະ ເວ​ລາ
lt: Pakeisti datą ir laiką
mk_mk: Промени ги датумот и времето
ml_in: തീയതിയും സമയവും മാറ്റുക
my_mm: ရက်စွဲ & amp; အချိန် ပြောင်းရန်
ne_np: मिति र समय परिवर्तन गर्नुहोस्
si_lk: දිනය සහ වේලාව වෙනස් කරන්න
sl: Spreminjanje datuma in ure
sv: Ändra datum och tid
te_in: తేదీ & సమయం మార్చండి
th: เปลี่ยนแปลงวันที่และเวลา
tl: Baguhin ang Petsa & oras
uk: Змінити дату й час
ur_pk: تاریخ اور وقت تبدیل کریں
uz_uz: Sana va vaqtni o‘zgartirish
zu: Guqula idethi nesikhathi

# clock_style_entries:0
source: Analog
ar: تناظري
az_az: Analoq
ca: Analògic
el: Αναλογικό
fa: آنالوگ
fi: Analoginen
gu_in: એનાલોગ
hi: ऐनालॉग
hr: Analogni
is_is: Með vísum
it: Analogico
iw: אנלוגי
ja: アナログ
kk_kz: Аналогтық
km_kh: អាណាឡូក
kn_in: ಅನಲಾಗ್‌
lo_la: ໂມງເຂັມ
lt: Analoginis
mk_mk: Аналоген
ml_in: അനലോഗ്
my_mm: လက်တံနာရီ
ne_np: एनालग
si_lk: ප්‍රතිසමය
sl: Analogno
te_in: అనలాగ్
th: แอนะล็อก
uk: Аналоговий
ur_pk: اینالاگ
uz_uz: Soat mili
zu: I-Analog

# clock_style_entries:1
source: Digital
ar: رقمي
az_az: Rəqəmsal
el: Ψηφιακό
fa: دیجیتال
fi: Digitaalinen
gu_in: ડિજિટલ
hi: डिजिटल
hr: Digitalni
is_is: Stafræn
it: Digitale
iw: דיגיטלי
ja: デジタル
kk_kz: Сандық
km_kh: ឌីជីថល
kn_in: ಡಿಜಿಟಲ್
lo_la: ດິຈິຕອນ
lt: Skaitmeninis
mk_mk: Дигитален
ml_in: ഡിജിറ്റൽ
my_mm: ဒီဂျစ်တယ်
ne_np: डिजिटल
si_lk: ඩිජිටල්
sl: Digitalno
te_in: డిజిటల్
th: ดิจิทัล
uk: Цифровий
ur_pk: ڈیجیٹل
uz_uz: Raqamli
zu: Idijithali

source: Automatic home clock
ar: ساعة آلية للبلد الأم
az_az: Avtomatik ev saatı
ca: Rellotge de la teva ciutat automàtic
el: Αυτόματη ώρα χώρας προέλευσης
fa: ساعت خودکار برای مبدأ
fi: Automaattinen kotiajan kello
gu_in: સ્વચલિત તમારા દેશની ઘડિયાળ બતાવો
hi: स्वचालित रूप से देश की घड़ी दिखाएं
hr: Automatski kućni sat
is_is: Sjálfvirk heimaklukka
it: Ora di casa automatica
iw: שעון בית אוטומטי
ja: 自宅の時計を自動表示
kk_kz: Автоматты үй сағаты
km_kh: នាឡិកា​ផ្ទះ​ស្វ័យប្រវត្តិ
kn_in: ಸ್ವಯಂಚಾಲಿತ ಹೋಮ್ ಗಡಿಯಾರ
lo_la: ສະແດງໂມງທ້ອງຖິ່ນອັດຕະໂນມັດ
lt: Pagrindinio laiko laikrodis
mk_mk: Автоматски домашен часовник
ml_in: ഓട്ടമാറ്റിക് ഹോം ക്ലോക്ക്
my_mm: အလိုအလျောက် အိမ် နာရီ
ne_np: स्वचालित गृह घडी
si_lk: ස්වයංක්‍රීය නිවාස ඔරලෝසුව
sl: Samod. ura za domač čas. pas
sv: Visa tiden hemma automatiskt
te_in: స్వయంచాలక స్వస్థల గడియారం
th: นาฬิกาอัตโนมัติสำหรับที่บ้าน
tl: Awtomatikong orasan sa tahanan
uk: Показувати час удома
ur_pk: خود کار ہوم گھڑی
uz_uz: Uydagi vaqtni ko‘rsatish
zu: Iwashi lasekhaya lokuzenzakalela

# automatic_home_clock_summary
source: While traveling in an area where the time is different, add a clock for home
ar: عند السفر إلى منطقة يختلف فيها الوقت، أضف ساعة بتوقيت الوطن
az_az: Saat qurşağı fərqli olan sahədə səyahət edərkən, yerli saatı əlavə et
ca: Quan viatgis a una zona amb una hora diferent, afegeix un rellotge per a l'hora de la teva ciutat
el: Όταν ταξιδεύετε σε μια περιοχή με διαφορετική ώρα, να προστίθεται ένα ρολόι με την ώρα της χώρας προέλευσής σας
fa: هنگام سفر در منطقه‌ای که با منطقه شما اختلاف زمانی دارد، می‌توانید ساعتی برای محل زندگی‌تان اضافه کنید
fi: Lisää kotiaikavyöhykkeen kello matkustaessasi eri aikavyöhykkeellä
gu_in: એવા ક્ષેત્રોમાં સફર કરતી વખતે કે જ્યાં સમય અલગ હોય, તમારા દેશની ઘડિયાળ ઉમેરો
hi: भिन्न समय वाले किसी क्षेत्र में यात्रा करते समय, अपने देश की घड़ी जोड़ें
hr: Dok ste u nekoj drugoj vremenskoj zoni, dodajte sat za vremensku zonu kod kuće
is_is: Bæta við heimaklukku þegar ferðast er um svæði þar sem tíminn er annar
it: Quando viaggi in una zona dove l'ora è diversa, aggiungi il tuo fuso orario
iw: בעת שהייה באזור זמן שונה, הוסף שעון להצגת הזמן בבית
ja: 時差のある場所にいるときに自宅の時刻を追加する
kk_kz: Басқа уақыт белдеуінде жүргенде, үй уақытын да көрсету
km_kh: ពេល​ធ្វើ​ដំណើរ​ទៅ​តំបន់​ដែល​មាន​ម៉ោង​ខុសគ្នា, បន្ថែម​នាឡិកា​សម្រាប់​ផ្ទះ
kn_in: ಸಮಯವು ಭಿನ್ನವಾಗಿರುವ ಪ್ರದೇಶದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ ಹೋಮ್‌ನಲ್ಲಿ ಗಡಿಯಾರ ಸೇರಿಸಿ
lo_la: ໃນລະຫວ່າງການເດີນທາງ ໃນຂົງເຂດທີ່ເຂດເວລາແຕກຕ່າງກັນ, ໃຫ້ເພີ່ມໂມງທ້ອງຖິ່ນຂອງທ່ານ
lt: Keliaujant vietovėje, kurios laikas skiriasi, pridėti namų laiką rodantį laikrodį
mk_mk: Додајте часовник за дома додека патувате во друга временска зона.
ml_in: മറ്റൊരു സമയമേഖലയിൽ സഞ്ചരിക്കുമ്പോൾ സ്വദേശത്തെ സമയമറിയാൻ ഒരു ക്ലോക്ക് ചേർക്കുക
my_mm: အချိန်မတူသည့် ဒေသမှာ ခရီးထွက်နေစဉ်၊ အိမ်အတွက် နာရီကို ထည့်ပါ
ne_np: समय फरक भएको क्षेत्रमा यात्रा गर्दा गृहका लागि घडी थप्नुहोस्
si_lk: වෙලාව වෙනස් ප්‍රදේශයක සංචාරය කරන අතරතුර, නිවසෙහි වෙලාව සඳහා ඔරලෝසුවක් එක් කරන්න
sl: Če ste v drugem časovnem območju, dodajte uro z domačim časom
sv: Visa även tiden i min vanliga tidszon när jag befinner mig i en annan tidszon
te_in: విభిన్న సమయం గల ప్రదేశంలో ప్రయాణిస్తున్నప్పుడు, స్వస్థల సమయాన్ని చూపే గడియారాన్ని జోడించుకోండి
th: เมื่อเดินทางไปในที่ที่เวลาต่างออกไป ให้เพิ่มนาฬิกาแสดงเวลาที่บ้าน
tl: Habang nasa isang lugar kung saan iba ang oras, magdagdag ng orasan para sa tahanan
uk: Подорожуючи в інших часових поясах, додайте годинник для рідного часового поясу
ur_pk: کسی مختلف وقت والے علاقے میں سفر کرتے وقت، ہوم کیلئے ایک گھڑی شامل کریں
uz_uz: Agar boshqa vaqt mintaqasida bo‘lsam, uydagi vaqt alohida soatda ko‘rsatilsin
zu: Ngenkathi uhambela endaweni lapho isikhathi sihluke, engeza iwashi lasekhaya

source: Home time zone
ar: المنطقة الزمنية للبلد الأم
az_az: Əsas saat qurşağı
ca: Zona horària de casa
el: Βασική ζώνη ώρας
fa: منطقهٔ زمانی مبدأ
fi: Kotiaikavyöhyke
gu_in: હોમ સમય ઝોન
hi: देश का समय क्षेत्र
hr: Domaća vremenska zona
is_is: Heimatímabelti
it: Fuso orario di casa
iw: אזור זמן מקומי
ja: 自宅タイムゾーン
kk_kz: Үй уақыт белдеуі
km_kh: តំបន់​ពេលវេលា​ដើម
kn_in: ಸ್ಥಳೀಯ ಸಮಯ ವಲಯ
lo_la: ເຂດເວລາໂມງທ້ອງຖິ່ນ
lt: Pagrindinė laiko juosta
mk_mk: Домашна временска зона
ml_in: സ്വരാജ്യത്തെ സമയമേഖല
my_mm: အိမ်၏ အချိန် ဇုန်
ne_np: गृह समय क्षेत्र
si_lk: නිවසේ කාල කලාපය
sl: Domač časovni pas
sv: Standardtidszon
te_in: స్వస్థల సమయ మండలి
th: เขตเวลาท้องถิ่น
tl: Time zone sa tahanan
uk: Мій часовий пояс
ur_pk: ہوم ٹائم زون
uz_uz: Uydagi vaqt mintaqasi
zu: Izoni yesikhathi sasekhaya

# home_time_zone_title
source: Home time zone
ar: المنطقة الزمنية للبلد الأم
az_az: Əsas saat qurşağı
ca: Zona horària de casa
el: Βασική ζώνη ώρας
fa: منطقهٔ زمانی مبدأ
fi: Kotiaikavyöhyke
gu_in: હોમ સમય ઝોન
hi: देश का समय क्षेत्र
hr: Domaća vremenska zona
is_is: Heimatímabelti
it: Fuso orario di casa
iw: אזור זמן מקומי
ja: 自宅タイムゾーン
kk_kz: Үй уақыт белдеуі
km_kh: តំបន់​ពេលវេលា​ដើម
kn_in: ಸ್ಥಳೀಯ ಸಮಯ ವಲಯ
lo_la: ເຂດເວລາໂມງທ້ອງຖິ່ນ
lt: Pagrindinė laiko juosta
mk_mk: Домашна временска зона
ml_in: സ്വരാജ്യത്തെ സമയമേഖല
my_mm: အိမ်၏ အချိန် ဇုန်
ne_np: गृह समय क्षेत्र
si_lk: නිවසේ කාල කලාපය
sl: Domač časovni pas
sv: Standardtidszon
te_in: స్వస్థల సమయ మండలి
th: เขตเวลาท้องถิ่น
tl: Time zone sa tahanan
uk: Мій часовий пояс
ur_pk: ہوم ٹائم زون
uz_uz: Uydagi vaqt mintaqasi
zu: Izoni yesikhathi sasekhaya

# time_picker_cancel
source: Cancel
ar: إلغاء
az_az: Ləğv et
ca: Cancel·la
el: Ακύρωση
fa: لغو
fi: Peruuta
gu_in: રદ કરો
hi: अभी नहीं
hr: Odustani
is_is: Hætta við
it: Annulla
iw: בטל
ja: キャンセル
kk_kz: Бас тарту
km_kh: បោះ​បង់​
kn_in: ರದ್ದುಮಾಡು
lo_la: ຍົກເລີກ
lt: Atšaukti
mk_mk: Откажи
ml_in: റദ്ദാക്കുക
my_mm: ထားတော့
ne_np: रद्द गर्नुहोस्
si_lk: අවලංගු කරන්න
sl: Prekliči
sv: Avbryt
te_in: రద్దు చేయి
th: ยกเลิก
tl: Kanselahin
uk: Скасувати
ur_pk: منسوخ کریں
uz_uz: Bekor qilish
zu: Khansela

# time_picker_set
source: OK
ar: موافق
ca: D'acord
fa: تأیید
gu_in: ઑકે
hi: ठीक है
hr: U redu
is_is: Í lagi
iw: אישור
kk_kz: Жарайды
km_kh: យល់​ព្រម​
kn_in: ಸರಿ
lo_la: ຕົກລົງ
lt: Gerai
mk_mk: Во ред
ml_in: ശരി
my_mm: အိုကေ
ne_np: ठीक छ
si_lk: හරි
sl: V redu
te_in: సరే
th: ตกลง
uk: ОК
ur_pk: ٹھیک ہے.
zu: KULUNGILE

# timezone_labels:0
source: Marshall Islands
ar: جزر مارشال
az_az: Marşall Adaları
ca: Illes Marshall
el: Νήσοι Μάρσαλ
fa: جزایر مارشال
fi: Marshallinsaaret
gu_in: માર્શલ આઇલેન્ડ્સ
hi: मार्शल द्वीप समूह
hr: Maršalovi Otoci
is_is: Marshall-eyjar
it: Isole Marshall
iw: איי מרשל
ja: マーシャル諸島
kk_kz: Маршалл аралдары
km_kh: កោះម៉ាសាល
kn_in: ಮಾರ್ಷಲ್ ದ್ವೀಪಗಳು
lo_la: ໝູ່ເກາະມາແຊວ
lt: Maršalo Salos
mk_mk: Маршалски Острови
ml_in: മാര്‍ഷല്‍ ഐലന്‍ഡ്സ്
my_mm: မာရှယ်ကျွန်းစု
ne_np: मार्सल टापु
si_lk: මාර්ෂල් දූපත්
sl: Marshallovi otoki
sv: Marshallöarna
te_in: మార్షల్ దీవులు
th: หมู่เกาะมาร์แชล
uk: Маршаллові острови
ur_pk: جزائر مارشل
uz_uz: Marshall orollari
zu: esase-Marshall Islands

# timezone_labels:1
source: Midway Island
ar: جزيرة ميدواي
az_az: Miduey adası
ca: Illa de Midway
el: Νήσος Μιντγουέι
fa: جزیره میدوی
fi: Midwaysaari
gu_in: મિડવે આઇલેન્ડ
hi: मिडवे द्वीप
hr: Otok Midway
it: Isola di Midway
iw: האי מידוויי
ja: ミッドウェー諸島
kk_kz: Мидуэй аралы
km_kh: កោះ​មីតវ៉េ
kn_in: ಮಿಡ್‌ವೇ ಐಲ್ಯಾಂಡ್‌
lo_la: ເກາະມິດເວ
lt: Midvėjaus Sala
mk_mk: Остров Мидвеј
ml_in: മിഡ്‌‌വേ ഐലന്റ്
my_mm: မီးဒ်ဝေးကျွန်းစု
ne_np: मिडवे टापु
si_lk: මිඩ්වේ දූපත
sl: Otok Midway
sv: Midwayöarna
te_in: మిడ్‌వే దీవి
th: เกาะมิดเวย์
uk: Острів Мідвей
ur_pk: مڈوے آئیلینڈ
uz_uz: Midvey oroli
zu: esase-Midway Island

# timezone_labels:2
source: Hawaii
ar: هاواي
az_az: Havay
el: Χαβάη
fa: هاوایی
fi: Havaiji
gu_in: હવાઈ
hi: हवाई
hr: Havaji
iw: הוואי
ja: ハワイ
kk_kz: Гавайи
km_kh: ហាវ៉ៃ
kn_in: ಹವಾಯಿ
lo_la: ຮາວາຍ
lt: Havajai
mk_mk: Хаваи
ml_in: ഹവായി
my_mm: ဟာဝါယီ
ne_np: हवाइ
si_lk: හවායි
sl: Havaji
te_in: హవాయి
th: ฮาวาย
uk: Гаваї
ur_pk: ہوائی
uz_uz: Gavayi
zu: esase-Hawaii

# timezone_labels:3
source: Alaska
ar: ألاسكا
az_az: Alyaska
el: Αλάσκα
fa: آلاسکا
gu_in: અલાસ્કા
hi: अलास्का
hr: Aljaska
iw: אלסקה
ja: アラスカ
kk_kz: Аляска
km_kh: អាឡាស្កា
kn_in: ಅಲಾಸ್ಕಾ
lo_la: ອາລັສກາ
lt: Aliaska
mk_mk: Алјаска
ml_in: അലാസ്‌ക
my_mm: အလာစ်ကာ
ne_np: अलास्का
si_lk: ඇලස්කාව
sl: Aljaska
te_in: అలాస్కా
th: อะแลสกา
uk: Аляска
ur_pk: الاسکا
uz_uz: Alyaska
zu: esase-Alaskae

# timezone_labels:4
source: Pacific Time
ar: توقيت المحيط الهادي
az_az: Sakit Okean Saat qurşağı
ca: Hora del Pacífic
el: Ώρα Ειρηνικού
fa: وقت اقیانوس آرام
fi: Tyynenmeren aika
gu_in: પેસિફિક સમય
hi: प्रशांत समय
hr: Pacifičko vrijeme
is_is: Kyrrahafstími
iw: אזור זמן פסיפי
ja: 太平洋時間
kk_kz: Тынық мұхит уақыты
km_kh: ម៉ោង​ប៉ាស៊ីហ្វិក
kn_in: ಪೆಸಿಫಿಕ್ ಸಮಯ
lo_la: ເວລາແປຊິຟິກ
lt: Ramiojo vandenyno laikas
mk_mk: Пацифичко време
ml_in: പസഫിക്ക് സമയം
my_mm: ပစိဖိတ် အချိန်
ne_np: प्रशान्त समय
si_lk: පැසිෆික් වේලාව
sl: Pacifiški čas
te_in: పసిఫిక్ సమయం
th: เวลาแปซิฟิก
uk: Тихоокеанський час
ur_pk: پیسیفک ٹائم
uz_uz: Tinch okeani vaqti
zu: esase-Pacific Time

# timezone_labels:5
source: Tijuana
ar: تيغوانا
el: Τιχουάνα
fa: تیهوانا
gu_in: તિજુઆના
hi: तिहुआना
iw: טיחואנה
ja: ティフアナ
kk_kz: Тихуана
km_kh: ទីយ្យូអាណា
kn_in: ತಿಜ್ವಾನಾ
lo_la: ທິຮວນນາ
lt: Tichuana
mk_mk: Тихуана
ml_in: തിയുവാന
my_mm: တီယူအာနာ
ne_np: तियुआना
si_lk: ටිජුආනා
te_in: టియువానా
th: ตีฮัวนา
uk: Тіхуана
ur_pk: تیجوآنا
uz_uz: Tixuana
zu: esase-Tijuana

# timezone_labels:6
source: Arizona
ar: أريزونا
el: Αριζόνα
fa: آریزونا
gu_in: એરિઝોના
hi: ऐरीज़ोना
iw: אריזונה
ja: アリゾナ
kk_kz: Аризона
km_kh: អារីហ្សូណា
kn_in: ಆರಿಜೋನಾ
lo_la: ອາຣິໂຊນາ
mk_mk: Аризона
ml_in: അരിസോണ
my_mm: အရီဇိုနား
ne_np: एरिजोना
si_lk: ඇරිසෝනා
te_in: ఆరిజోనా
th: แอริโซนา
uk: Аризона
ur_pk: ایریزونا
zu: esase-Arizona

# timezone_labels:7
source: Chihuahua
ar: تشي هواوا
az_az: Çihuahua
el: Τσιουάουα
fa: چیواوا
gu_in: ચિહુઆહુઆ
hi: चिहुआहुआ
iw: צ'יוואווה
ja: チワワ
kk_kz: Чихуахуа
km_kh: ជីហួហួ
kn_in: ಚಿಹುವಾ
lo_la: ຊິຮົວຮົວ
lt: Čihuahua
mk_mk: Чивава
ml_in: ചിഹ്വാഹ
my_mm: ချီဝါဝါ
ne_np: चिहुआहुआ
si_lk: චිහුආහුආ
te_in: చువావా
th: ชิวาวา
uk: Чіхуахуа
ur_pk: چیہوآہوآ
uz_uz: Chixuaxua
zu: sase-Chihuahua

# timezone_labels:8
source: Mountain Time
ar: التوقيت الجبلي
az_az: Dağ Saat qurşağı
ca: Hora de la Muntanya
el: Ορεινή ώρα
fa: وقت کوه‌های راکی
fi: Vuoristoseudun aika
gu_in: માઉન્ટેન ટાઇમ
hi: पर्वतीय समय
hr: Planinsko vrijeme
is_is: Fjallatími
iw: זמן הרים
ja: 山岳部時間
kk_kz: Тау уақыты (АҚШ)
km_kh: ម៉ោង​តំបន់​ភ្នំ
kn_in: ಮೌಂಟೇನ್ ಸಮಯ
lo_la: ເວລາເມົາເທນ
lt: Kalnų laikas
mk_mk: Планинска временска зона
ml_in: മൌണ്ടന്‍ സമയം
my_mm: မောင်တိန်း အချိန်
ne_np: पर्वतीय समय
si_lk: කඳුකර වේලාව
sl: Gorski čas
te_in: మౌంటెయిన్ సమయం
th: เวลาแถบภูเขา
uk: Гірський час
ur_pk: ماؤنٹین ٹائم
uz_uz: Tog‘ vaqti (AQSH)
zu: esase-Mountain Time

# timezone_labels:9
source: Central America
ar: أمريكا الوسطى
az_az: Mərkəzi Amerika
ca: Amèrica Central
el: Κεντρική Αμερική
fa: آمریکای مرکزی
fi: Keski-Amerikka
gu_in: મધ્ય અમેરિકા
hi: मध्य अमेरिका
hr: Srednja Amerika
is_is: Mið-Ameríka
it: America centrale
iw: מרכז אמריקה
ja: 中央アメリカ
kk_kz: Орталық Америка
km_kh: អាមេរិក​កណ្ដាល
kn_in: ಮಧ್ಯ ಅಮೆರಿಕ
lo_la: ອາເມລິກາກາງ
lt: Centrinė Amerika
mk_mk: Централна Америка
ml_in: മധ്യ അമേരിക്ക
my_mm: အမေရိက ဗဟို
ne_np: केन्द्रीय अमेरिका
si_lk: මධ්‍යම ඇමරිකාව
sl: Srednja Amerika
sv: Centralamerika
te_in: మధ్య అమెరికా
th: อเมริกากลาง
uk: Центральна Америка
ur_pk: وسطی امریکہ
uz_uz: Markaziy Amerika
zu: esase-Central America

# timezone_labels:10
source: Central Time
ar: توقيت مركزي
az_az: Mərkəzi Vaxt
ca: Hora Central
el: Κεντρική ώρα
fa: وقت مرکزی
fi: Keskilännen aika
gu_in: કેન્દ્રીય સમય
hi: केंद्रीय समय
hr: Centralno vrijeme
is_is: Miðríkjatími
it: Fuso orario centrale - USA
iw: אזור זמן מרכז
ja: 中部時間
kk_kz: Орталық уақыт
km_kh: ម៉ោង​ភាគ​កណ្ដាល
kn_in: ಕೇಂದ್ರ ಸಮಯ
lo_la: ເວລາກາງ
lt: Centrinis laikas
mk_mk: Централно време
ml_in: സെന്‍‌ട്രല്‍ ടൈം
my_mm: ဗဟို အချိန်
ne_np: केन्द्रीय समय
si_lk: මධ්‍යම වේලාව
sl: Srednjeameriški čas
te_in: సెంట్రల్ సమయం
th: เวลาเขตกลาง
uk: Центральний час
ur_pk: سینٹرل ٹائم
uz_uz: Markaziy vaqt
zu: esase-Central Time

# timezone_labels:11
source: Mexico City
ar: مدينة مكسيكو
az_az: Meksiko
ca: Ciutat de Mèxic
el: Πόλη του Μεξικού
fa: مکزیکوسیتی
gu_in: મેક્સિકો સિટી
hi: मेक्सिको सिटी
hr: Ciudad de Mexico
is_is: Mexíkóborg
it: Città del Messico
iw: מקסיקו סיטי
ja: メキシコシティ
kk_kz: Мехико
km_kh: ទីក្រុង​ម៉ិចស៊ីកូ
kn_in: ಮೆಕ್ಸಿಕೋ ನಗರ
lo_la: ເມັກຊິໂກ ຊິຕີ
lt: Meksikas
mk_mk: Мексико Сити
ml_in: മെക്‌സിക്കോ സിറ്റി
my_mm: မက်ဆီကိုစီးတီး
ne_np: मेक्सिको सिटि
si_lk: මෙක්සිකෝ නගරය
sl: Ciudad de Mexico
te_in: మెక్సికో నగరం
th: เม็กซิโกซิตี
uk: Мехіко
ur_pk: میکسیکو سٹی
uz_uz: Mexiko
zu: esase-Mexico City

# timezone_labels:12
source: Saskatchewan
ar: ساسكاتشوان
az_az: Saskaçevan
el: Σασκάτσουαν
fa: ساسکاچوان
gu_in: સાસ્કાટચેવન
hi: सास्केचवान
iw: ססקאצ'וון
ja: サスカチュワン
kk_kz: Саскачеван
km_kh: សាសកាតជិវ៉ាន
kn_in: ಸಾಸ್ಕಷೆವನ್
lo_la: ຊາເກັດເຊວານ
lt: Saskačevanas
mk_mk: Саскачеван
ml_in: സസ്‌ക്കാച്ചിവാൻ
my_mm: စာစကာချဲဝန်
ne_np: सास्काट्चेवान
si_lk: සස්කචෙවන්
te_in: సస్కతచేవన్
th: ซัสแคตเชวัน
uk: Саскачеван
ur_pk: ساسکچیوان
uz_uz: Saskachevan
zu: esase-Saskatchewan

# timezone_labels:13
source: Bogota
ar: بوغوتا
az_az: Boqota
ca: Bogotà
el: Μπογκοτά
fa: بوگوتا
gu_in: બોગોટા
hi: बोगोटा
it: Bogotá
iw: בוגוטה
ja: ボゴタ
kk_kz: Богота
km_kh: បូហ្គោតា
kn_in: ಬೊಗೋಟಾ
lo_la: ໂບໂກຕາ
mk_mk: Богота
ml_in: ബൊഗോട്ട
my_mm: ဘိုဂိုတာ
ne_np: बोगोटा
si_lk: බොගොටා
sv: Bogotá
te_in: బగోటా
th: โบโกตา
uk: Богота
ur_pk: بگوٹا
zu: esase-Bogota

# timezone_labels:14
source: Eastern Time
ar: توقيت شرقي
az_az: Şərq Saat qurşağı
ca: Hora de l'Est
el: Ανατολική ώρα
fa: وقت شرقی
fi: Itäinen normaaliaika
gu_in: પૂર્વી સમય
hi: पूर्वी समय
hr: Istočno vrijeme
is_is: Austurtími
it: Fuso orario orientale
iw: אזור זמן מזרח
ja: 東部時間
kk_kz: Шығыс уақыты
km_kh: ម៉ោង​ភាគ​ខាងកើត
kn_in: ಪೂರ್ವ ಸಮಯ
lo_la: ເວລາຕາເວັນອອກ
lt: Rytų laikas
mk_mk: Источно време
ml_in: കിഴക്കന്‍ സമയം
my_mm: အရှေ့ပိုင်း အချိန်
ne_np: पूर्वी समय
si_lk: නැගෙනහිර වේලාව
sl: Vzhodnoameriški čas
te_in: తూర్పు సమయం
th: เวลาเขตตะวันออก
uk: Східний час
ur_pk: ایسٹر ٹائم
uz_uz: Sharqiy vaqt
zu: esase-Eastern Time

# timezone_labels:15
source: Venezuela
ar: فنزويلا
ca: Veneçuela
el: Βενεζουέλα
fa: ونزوئلا
gu_in: વેનેઝુએલા
hi: वेनेज़ुएला
is_is: Venesúela
iw: ונצואלה
ja: ベネズエラ
kk_kz: Венесуэла
km_kh: វ៉េណេស៊ុយអេឡា
kn_in: ವೆನಿಜುವೆಲಾ
lo_la: ເວເນຊູເອລາ
lt: Venesuela
mk_mk: Венецуела
ml_in: വെനിസ്വേല
my_mm: ဗီနီဇွဲလား
ne_np: भेनेजुएला
si_lk: වෙනිසියුලාව
te_in: వెనిజులా
th: เวเนซุเอลา
uk: Венесуела
ur_pk: وینزولا
uz_uz: Venesuela
zu: esase-Venezuela

# timezone_labels:16
source: Atlantic Time (Barbados)
ar: توقيت المحيط الأطلسي (باربادوس)
az_az: Atlantik Saat qurşağı (Barbados)
ca: Hora Atl. (Barbados)
el: Ώρ. Ατλ. (Μπαρμπάντ)
fa: زمان اقیانوس اطلس (باربادوس)
fi: Atlantin aika (Barbados)
gu_in: એટલાન્ટિક સમય (બાર્બાડોસ)
hi: अटलांटिक समय (बारबाडोस)
hr: Atlantik (Barbados)
is_is: Atlantshafst. (Barbados)
iw: אזור זמן אטלנטי (ברבדוס)
ja: 大西洋時間（バルバドス）
kk_kz: Атлант уақыты (Барбадос)
km_kh: ម៉ោង​អាត្លង់ទិក (បាបាដុស)
kn_in: ಅಟ್ಲಾಂಟಿಕ್ ಸಮಯ (ಬಾರ್ಬಡೋಸ್)
lo_la: ເວລາແອັດແລນຕິກ (ບາບາໂດສ)
lt: Atl. vand. l. (Barbad.)
mk_mk: Атланско време (Барбадос)
ml_in: അറ്റ്ലാന്റിക് സമയം (ബാർബഡോസ്)
my_mm: အတ္တလန္တိတ် အချိန် (ဘားဘာဒိုးစ်)
ne_np: एट्लान्टिक समय (बार्बाडोस)
si_lk: අත්ලාන්තික් වේලාව (බාබඩෝස්)
sl: Atlantski čas (Barbados)
te_in: అట్లాంటిక్ సమయం (బార్బడోస్)
th: แอตแลนติก (บาร์เบโดส)
uk: Атлантичний час (Барбадос)
ur_pk: اٹلانٹک ٹائم (بارباڈوس)
uz_uz: Atlantika vaqti (Barbados)
zu: esase-Atlantic Time (Barbados)

# timezone_labels:17
source: Atlantic Time (Canada)
ar: توقيت المحيط الأطلسي (كندا)
az_az: Atlantik Saat qurşağı (Kanada)
ca: Hora Atlàn. (Canadà)
el: Ώρα Ατλαντικού (Καναδάς)
fa: زمان اقیانوس اطلس (کانادا)
fi: Atlantin aika (Kanada)
gu_in: એટલાન્ટિક સમય (કેનેડા)
hi: अटलांटिक समय (कनाडा)
hr: Atlantik (Kanada)
is_is: Atlantshafstími (Kanada)
iw: אזור זמן אטלנטי (קנדה)
ja: 大西洋時間（カナダ）
kk_kz: Атлант уақыты (Канада)
km_kh: ម៉ោង​អាត្លង់ទិក (កាណាដា)
kn_in: ಅಟ್ಲಾಂಟಿಕ್ ಸಮಯ (ಕೆನಡಾ)
lo_la: ເວລາແອັດແລນຕິກ (ການາດາ)
lt: Atl. vand. l. (Kanada)
mk_mk: Атлантско време (Канада)
ml_in: അറ്റ്ലാന്റിക് സമയം (കാനഡ)
my_mm: အတ္တလန္တိတ် အချိန် (ကနေဒါ)
ne_np: एट्लान्टिक समय (क्यानाडा)
si_lk: අත්ලාන්තික් වේලාව (කැනඩාව)
sl: Atlantski čas (Kanada)
sv: Atlantic Time (Kanada)
te_in: అట్లాంటిక్ సమయం (కెనడా)
th: แอตแลนติก (แคนาดา)
uk: Атлантичний час (Канада)
ur_pk: اٹلانٹک ٹائم (کینیڈا)
uz_uz: Atlantika vaqti (Kanada)
zu: esase-Atlantic Time (Canada)

# timezone_labels:18
source: Manaus
ar: مناويس
el: Μανάους
fa: ماناوس
gu_in: મનૌસ
hi: मानाउस
iw: מנאוס
ja: マナウス
kk_kz: Maнаус
km_kh: ម៉ាណាអ៊ួស
kn_in: ಮನಾವಸ್
lo_la: ມາເນົາສ໌
lt: Manausas
mk_mk: Манаус
ml_in: മനൌസ്
my_mm: မာနောက်စ်
ne_np: मनौस
si_lk: මනාවුස්
te_in: మనాస్
th: มาเนาส์
uk: Манаус
ur_pk: مناؤس
zu: esase-Manaus

# timezone_labels:19
source: Santiago
ar: سانتياغو
az_az: Santiaqo
ca: Santiago de Xile
el: Σαντιάγο
fa: سانتیاگو
gu_in: સાંટિયાગો
hi: सैंटियागो
iw: סנטיאגו
ja: サンチアゴ
kk_kz: Сантьяго
km_kh: សាន់ទីអេហ្គោ
kn_in: ಸ್ಯಾಂಟಿಯಾಗೊ
lo_la: ຊານຕິເອໂກ
lt: Santjagas
mk_mk: Сантијаго
ml_in: സാന്റിയാഗോ
my_mm: စန်တီယာဂို
ne_np: सान्टियागो
si_lk: සන්තියාගෝ
te_in: శాంటియాగో
th: ซันติอาโก
uk: Сантьяго
ur_pk: سینٹیاگو
uz_uz: Santyago
zu: esase-Santiago

# timezone_labels:20
source: Newfoundland
ar: نيوفاوندلاند
az_az: Nyufaundlend
ca: Terranova
el: Νέα Γη
fa: نیوفاندلند
gu_in: ન્યૂફાઉન્ડલેન્ડ
hi: न्यूफ़ाउंडलैंड
is_is: Nýfundnaland
it: Terranova
iw: ניופאונדלנד
ja: ニューファンドランド
kk_kz: Ньюфаундленд
km_kh: ញូហ្វោនឡែន
kn_in: ನ್ಯೂಫೌಂಡ್‌ಲ್ಯಾಂಡ್
lo_la: ນິວຟາວແລນ
lt: Niufaundlandas
mk_mk: Њуфаундленд
ml_in: ന്യൂഫൗണ്ട്ലാൻഡ്
my_mm: နယူးဖောင်လန်
ne_np: न्युफाउन्डल्यान्ड
si_lk: නිව්ෆවුන්ඩ්ලන්ඩ්
sl: Nova Fundlandija
te_in: న్యూఫౌండ్‌లాండ్
th: นิวฟาวด์แลนด์
uk: Ньюфаундленд
ur_pk: نیو فاؤنڈ لینڈ
uz_uz: Nyufaundlend
zu: esase-Newfoundland

# timezone_labels:21
source: Brasilia
ar: برازيليا
az_az: Braziliya
ca: Brasília
el: Μπραζίλια
fa: برازیلیا
gu_in: બ્રાસિલિયા
hi: ब्राज़ीलिया
is_is: Brasilía
iw: ברזיליה
ja: ブラジリア
kk_kz: Бразилиа
km_kh: ប្រាស៊ីលីយ៉ា
kn_in: ಬ್ರೆಜಿಲಿಯಾ
lo_la: ບຣາຊິເລຍ
lt: Brazilija
mk_mk: Бразилија
ml_in: ബ്രസീലിയ
my_mm: ဘရာဇီးလီယား
ne_np: ब्रासिलिया
si_lk: බ්‍රසිලියා
te_in: బ్రెసిలియా
th: บราซิเลีย
uk: Бразиліа
ur_pk: براسیلیا
uz_uz: Brazilia
zu: esase-Brasilia
