Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# night_mode_summary
source: Very dim display (for dark rooms)
ar: شاشة معتمة جدًا (للغرف المظلمة)
az_az: Çox zəif ekran (qaranlıq otaqlar üçün)
ca: Pantalla molt tènue (per a espais foscos)
el: Πολύ χαμηλή φωτεινότητα οθόνης (για σκοτεινά δωμάτια)
fa: نمایشگر بسیار تیره (برای اتاق‌های تاریک)
fi: Hyvin himmeä näyttö (hämärille huoneille)
gu_in: ખૂબ આછું પ્રદર્શન (અંધારા રૂમ્સ માટે)
hi: बहुत मद्धिम प्रदर्शन (अंधेरे कमरों के लिए)
hr: Jako zatamnjeni zaslon (za tamne komore)
is_is: Mjög dimmur skjár (fyrir myrk herbergi)
it: Display molto scuro (per stanze buie)
iw: תצוגה עמומה מאוד (לחדרים חשוכים)
ja: 薄暗い表示（暗い部屋用）
kk_kz: Өте күңгірт дисплей (күңгірт бөлмелер үшін)
km_kh: ការ​បង្ហាញ​យ៉ាង​ស្រអាប់ (សម្រាប់​បន្ទប់​ងងឹត)
kn_in: ತೀರಾ ಮಂದ ಡಿಸ್‌ಪ್ಲೇ (ಕತ್ತಲೆ ಕೊಠಡಿಗಳಿಗಾಗಿ)
lo_la: ຜ່ອນແສງໜ້າຈໍອ່ອນໆ (ສຳລັບຫ້ອງທີ່ມືດຫຼາຍ)
lt: Labai blankus rodinys (skirta tamsioms patalpoms)
mk_mk: Многу затемнет екран (за темни соби)
ml_in: വളരെ മങ്ങിയ ഡിസ്‌പ്ലേ (ഇരുണ്ട മുറികൾക്കായി)
my_mm: သိပ် မှိန်စွာ ပြသမှု (မှောင်နေသည့် အခန်းများအတွက်)
ne_np: ज्यादै मधुरो प्रदर्शन (अध्याँरा कोठाहरूका लागि)
si_lk: ඉතා අඳුරු දර්ශන තීරය (අඳුරු කාමර සඳහා)
sl: Zatemnjen zaslon (za temne prostore)
sv: Mycket ljussvag skärm (för mörka rum)
te_in: డిస్‌ప్లే అత్యంత కాంతివిహీనంగా ఉంటుంది (చీకటిగా ఉండే గదుల కోసం)
th: หน้าจอมืดมาก (สำหรับห้องมืด)
tl: Napakadilim na display (para sa madidilim na kuwarto)
uk: Дуже тьмяний дисплей (для темних приміщень)
ur_pk: بہت کم روشن ڈسپلے (تاریک کمروں کیلئے)
uz_uz: Xira ekran (qorong‘i xonalar uchun)
zu: Ukubonisa okufiphele kakhulu (ngamagumbi amnyama)

source: Expand alarm
ar: توسيع المنبه
az_az: Siqnalı genişlət
ca: Amplia l'alarma
el: Ανάπτυξη ξυπνητηριού
fa: هشدار بزرگ‌کردن
fi: Laajenna hälytys
gu_in: એલાર્મ વિસ્તૃત કરો
hi: अलार्म विस्तृत करें
hr: Proširi alarm
is_is: Stækka vekjara
it: Espandi sveglia
iw: הרחב התראה
ja: アラームを展開
kk_kz: Дабылды жаю
km_kh: ពង្រីក​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ವಿಸ್ತರಿಸಿ
lo_la: ຂະຫຍາຍໂມງປຸກ
lt: Išskleisti signalą
mk_mk: Прошири аларм
ml_in: അലാറം വിപുലീകരിക്കുക
my_mm: နှိုးစက်ကို တိုးချဲ့ရန်
ne_np: अलार्म विस्तार गर्नुहोस्
si_lk: ඇඟවීම දිග හරින්න
sl: Razširi budilko
sv: Expandera alarm
te_in: అలారంను విస్తరింపజేయండి
th: ขยายการแจ้งเตือน
tl: Alarm sa pagpalawak
uk: Посилити сигнал
ur_pk: الارم کی توسیع کریں
uz_uz: Uyg‘otkichni ochish
zu: Nwebissa i-alamu

source: Collapse alarm
ar: تصغير المنبه
az_az: Siqnalı sıradan çıxar
ca: Redueix l'alarma
el: Σύμπτυξη ξυπνητηριού
fa: هشدار کوچک‌کردن
fi: Tiivistä hälytys
gu_in: એલાર્મ સંકુચિત કરો
hi: अलार्म संक्षिप्त करें
hr: Sažmi alarm
is_is: Fella saman vekjara
it: Comprimi sveglia
iw: כווץ התראה
ja: アラームを折りたたむ
kk_kz: Дабылды тасалау
km_kh: បង្រួម​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಸಂಕುಚಿಸು
lo_la: ຫຍໍ້ແຖບໂມງປຸກ
lt: Sutraukti signalą
mk_mk: Собери аларм
ml_in: അലാറം ചുരുക്കുക
my_mm: နှိုးစက်ကို ခေါက်သိမ်းပါ
ne_np: अलार्म ढाल्नुहोस्
si_lk: ඇඟවීම අකුලන්න
sl: Strni budilko
sv: Komprimera alarm
te_in: అలారం వివరాలు కుదించు
th: ยุบการแจ้งเตือน
tl: Alarma sa pagtiklop
uk: Згорнути
ur_pk: الارم کو سکیڑیں
uz_uz: Yopish
zu: Nciphisa i-alamu

# alarm_undo
source: undo
ar: تراجع
az_az: geri gətir
ca: desfés
el: αναίρεση
fa: واگرد
fi: kumoa
gu_in: કરેલું પાછું લાવો
hi: वापस लाएं
hr: poništi
is_is: afturkalla
it: annulla
iw: בטל
ja: 元に戻す
kk_kz: кері қайтару
km_kh: ​មិន​​ធ្វើ​វិញ
kn_in: ರದ್ದುಮಾಡು
lo_la: ຍົກເລີກ
lt: anuliuoti
mk_mk: врати
ml_in: പഴയപടിയാക്കുക
my_mm: ပြန်ဖျက်
ne_np: पूर्ववत गर्नुहोस्
si_lk: අස් කරන්න
sl: razveljavi
sv: ångra
te_in: చర్య రద్దు చేయి
th: เลิกทำ
tl: i-undo
uk: відмінити
ur_pk: کالعدم کریں
uz_uz: bekor
zu: hlehlisa

source: Alarm deleted
ar: تم حذف المنبه.
az_az: Siqnal silindi.
ca: Alarma suprimida
el: Ξυπν/ρι διαγράφ.
fa: هشدار حذف شد
fi: Herätys poistettu
gu_in: એલાર્મ કાઢી નાખ્યો
hi: अलार्म हटा दिया गया
hr: Alarm je izbrisan
is_is: Vekjara eytt
it: Allarme eliminato
iw: ההתראה נמחקה
ja: アラームを削除しました
kk_kz: Дабыл жойылды
km_kh: បានលុបម៉ោងរោទិ៍
kn_in: ಅಲಾರಮ್ ಅಳಿಸಲಾಗಿದೆ
lo_la: ໂມງປຸກຖືກລຶບແລ້ວ.
lt: Įspėjimas ištrintas
mk_mk: Алармот е избришан
ml_in: അലാറം ഇല്ലാതാക്കി
my_mm: နိုးစက်ဖျက်လိုက်ပြီ
ne_np: अलार्म मेटाइयो
si_lk: එලාමය නොමකන ලදී
sl: Alarm je izbrisan
sv: Alarmet har tagits bort
te_in: తొలగించబడింది
th: ลบการแจ้งเตือนแล้ว
tl: Na-delete ang alarm
uk: Будильник видалено
ur_pk: الارم حذف ہوگیا
uz_uz: Signal o‘chirib tashlandi
zu: I-alamu itholakele

# next_alarm_description
source: Next alarm: <xliff:g id="alarm_time" example="Wed 8:00am">%s</xliff:g>
ar: التنبيه التالي: <xliff:g id="ALARM_TIME">%s</xliff:g>
az_az: Sonrakı Siqnal: <xliff:g id="ALARM_TIME">%s</xliff:g>
ca: Propera alarma: <xliff:g id="ALARM_TIME">%s</xliff:g>
el: Επόμενο ξυπνητήρι: <xliff:g id="ALARM_TIME">%s</xliff:g>
fa: هشدار بعدی: <xliff:g id="ALARM_TIME">%s</xliff:g>
fi: Seuraava herätys: <xliff:g id="ALARM_TIME">%s</xliff:g>
gu_in: આગલો એલાર્મ: <xliff:g id="ALARM_TIME">%s</xliff:g>
hi: अगला अलार्म: <xliff:g id="ALARM_TIME">%s</xliff:g>
hr: Sljedeći alarm: <xliff:g id="ALARM_TIME">%s</xliff:g>
is_is: Næsti vekjari: <xliff:g id="ALARM_TIME">%s</xliff:g>
it: Prossima sveglia: <xliff:g id="ALARM_TIME">%s</xliff:g>
iw: ההתראה הבאה: <xliff:g id="ALARM_TIME">%s</xliff:g>
ja: 次のアラーム: <xliff:g id="ALARM_TIME">%s</xliff:g>
kk_kz: Келесі дабыл: <xliff:g id="ALARM_TIME">%s</xliff:g>
km_kh: សំឡេង​រោទ៍​បន្ទាប់៖ <xliff:g id="ALARM_TIME">%s</xliff:g>
kn_in: ಮುಂದಿನ ಅಲಾರಂ: <xliff:g id="ALARM_TIME">%s</xliff:g>
lo_la: ໂມງປຸກຄັ້ງຕໍ່ໄປ: <xliff:g id="ALARM_TIME">%s</xliff:g>
lt: Kitas signalas: <xliff:g id="ALARM_TIME">%s</xliff:g>
mk_mk: Следен аларм: <xliff:g id="ALARM_TIME">%s</xliff:g>
ml_in: അടുത്ത അലാറം: <xliff:g id="ALARM_TIME">%s</xliff:g>
my_mm: နောက် နှိုးစက် တစ်ခု: <xliff:g id="ALARM_TIME">%s</xliff:g>
ne_np: अर्को अलार्म: <xliff:g id="ALARM_TIME">%s</xliff:g>
si_lk: මීළඟ ඇඟවීම: <xliff:g id="ALARM_TIME">%s</xliff:g>
sl: Naslednji alarm: <xliff:g id="ALARM_TIME">%s</xliff:g>
sv: Nästa alarm: <xliff:g id="ALARM_TIME">%s</xliff:g>
te_in: తదుపరి అలారం: <xliff:g id="ALARM_TIME">%s</xliff:g>
th: ปลุกครั้งถัดไป: <xliff:g id="ALARM_TIME">%s</xliff:g>
tl: Susunod na alarma: <xliff:g id="ALARM_TIME">%s</xliff:g>
uk: Наступний сигнал: <xliff:g id="ALARM_TIME">%s</xliff:g>
ur_pk: اگلا الارم: <xliff:g id="ALARM_TIME">%s</xliff:g>
uz_uz: Keyingi uyg‘otkich: <xliff:g id="ALARM_TIME">%s</xliff:g>
zu: I-alamu elandelayo: <xliff:g id="ALARM_TIME">%s</xliff:g>

# alarms_selected
source: <xliff:g id="alarms">%d</xliff:g> selected
ar: تم تحديد <xliff:g id="ALARMS">%d</xliff:g>
az_az: <xliff:g id="ALARMS">%d</xliff:g> seçildi
ca: <xliff:g id="ALARMS">%d</xliff:g> seleccionada
el: <xliff:g id="ALARMS">%d</xliff:g> έχουν επιλεγεί
fa: <xliff:g id="ALARMS">%d</xliff:g> انتخاب شد
fi: <xliff:g id="ALARMS">%d</xliff:g> valittu
gu_in: <xliff:g id="ALARMS">%d</xliff:g> પસંદ કર્યાં
hi: <xliff:g id="ALARMS">%d</xliff:g> चयनित
hr: Odabrano: <xliff:g id="ALARMS">%d</xliff:g>
is_is: <xliff:g id="ALARMS">%d</xliff:g> valdir
it: <xliff:g id="ALARMS">%d</xliff:g> selezionati
iw: <xliff:g id="ALARMS">%d</xliff:g> נבחרו
ja: <xliff:g id="ALARMS">%d</xliff:g>件選択されています
kk_kz: <xliff:g id="ALARMS">%d</xliff:g> таңдалған
km_kh: បាន​ជ្រើស <xliff:g id="ALARMS">%d</xliff:g>
kn_in: <xliff:g id="ALARMS">%d</xliff:g> ಅಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
lo_la: ເລືອກ <xliff:g id="ALARMS">%d</xliff:g>
lt: Pasirinkta: <xliff:g id="ALARMS">%d</xliff:g>
mk_mk: Избрани: <xliff:g id="ALARMS">%d</xliff:g>
ml_in: <xliff:g id="ALARMS">%d</xliff:g> തിരഞ്ഞെടുത്തു
my_mm: <xliff:g id="ALARMS">%d</xliff:g> ရွေးထား
ne_np: <xliff:g id="ALARMS">%d</xliff:g> छानियो
si_lk: <xliff:g id="ALARMS">%d</xliff:g> තෝරාගෙන ඇත
sl: Št. izbranih alarmov: <xliff:g id="ALARMS">%d</xliff:g>
sv: <xliff:g id="ALARMS">%d</xliff:g> har valts
te_in: <xliff:g id="ALARMS">%d</xliff:g> ఎంచుకోబడ్డాయి
th: เลือกแล้ว <xliff:g id="ALARMS">%d</xliff:g> รายการ
tl: Napili ang <xliff:g id="ALARMS">%d</xliff:g>
uk: Вибрано <xliff:g id="ALARMS">%d</xliff:g>
ur_pk: <xliff:g id="ALARMS">%d</xliff:g> منتخب کیے گئے
uz_uz: Tanlandi: <xliff:g id="ALARMS">%d</xliff:g>
zu: <xliff:g id="ALARMS">%d</xliff:g> akhethiwe

# deleted_message
source: Deleted
ar: تم الحذف
az_az: Silindi
ca: S'ha suprimit
el: Διαγράφηκε
fa: حذف شد
fi: Poistettu
gu_in: કાઢી નાખ્યું
hi: हटाया गया
hr: Izbrisano
is_is: Eytt
it: Eliminato
iw: נמחק
ja: 削除しました
kk_kz: Жойылған
km_kh: បាន​លុប
kn_in: ಅಳಿಸಲಾಗಿದೆ
lo_la: ລຶບແລ້ວ
lt: Ištrinta
mk_mk: Избришано
ml_in: ഇല്ലാതാക്കി
my_mm: ဖျက်ပြီး
ne_np: मेटियो
si_lk: මකාදමන ලදී
sl: Izbrisano
sv: Borttaget
te_in: తొలగించబడింది
th: ลบแล้ว
tl: Tinanggal
uk: Видалено
ur_pk: حذف کردہ
uz_uz: O‘chirib tashlandi
zu: Kususiwe

# alarm_delete_confirmation
source: Delete selected alarm?
az_az: Seçilmiş siqnallar silinsin?
ca: Vols suprimir l'alarma seleccionada?
el: Να διαγραφεί το επιλεγμένο ξυπνητήρι;
fa: هشدارهای انتخابی حذف شوند؟
fi: Poistetaanko valittu herätys?
gu_in: પસંદ કરેલા એલાર્મ્સ કાઢી નાખીએ?
hi: चयनित अलार्म हटाएं?
hr: Izbrisati odabrani alarm?
is_is: Eyða völdum vekjara?
it: Eliminare la sveglia selezionata?
iw: האם למחוק את ההתראה שנבחרה?
ja: 選択したアラームを削除しますか？
km_kh: លុប​សំឡេង​រោទ៍​ដែល​បាន​ជ្រើស?
kn_in: ಆಯ್ಕೆ ಮಾಡಲಾದ ಅಲಾಮ್‌ಗಳನ್ನು ಅಳಿಸುವುದೇ?
lt: Ištrinti pasirinktą signalą?
mk_mk: Да се избрише избраниот аларм?
ml_in: തിരഞ്ഞെടുത്ത അലാറം ഇല്ലാതാക്കണോ?
my_mm: ရွေးထားသည့် နှိုးစက်များ ဖျက်မလား?
ne_np: छानिएको अलार्म मेटाउने हो?
sl: Želite izbrisati izbrani alarm?
sv: Vill du ta bort det markerade alarmet?
te_in: ఎంచుకున్న అలారంను తొలగించాలా?
th: ลบการแจ้งเตือนที่เลือกหรือไม่
tl: Tanggalin ang napiling alarm?
uk: Видалити вибраний сигнал?
ur_pk: منتخب کردہ الارم کو حذف کریں؟
zu: Susa i-alamu ekhethiwe?

# timer_delete_confirmation
source: Delete this timer?
ar: هل تريد حذف هذا المؤقت؟
az_az: Vaxtölçən silinsin?
ca: Vols suprimir aquest temporitzador?
el: Διαγραφή αυτού του χρονόμετρου;
fa: این تایمر حذف شود؟
fi: Poistetaanko tämä ajastin?
gu_in: આ ટાઇમર કાઢી નાખીએ?
hi: यह टाइमर हटाएं?
hr: Izbrisati ovaj mjerač vremena?
is_is: Eyða þessum teljara?
it: Eliminare questo timer?
iw: האם למחוק את הטיימר הזה?
ja: このタイマーを削除しますか？
kk_kz: Осы таймерді жою керек пе?
km_kh: លុប​កម្មវិធី​កំណត់​ពេល?
kn_in: ಈ ಟೈಮರ್ ಅಳಿಸುವುದೇ?
lo_la: ລຶບໂມງນັບຖອຍຫລັງນີ້?
lt: Ištrinti šį laikmatį?
mk_mk: Да се избрише тајмерот?
ml_in: ഈ ടൈമർ ഇല്ലാതാക്കണോ?
my_mm: ဤတိုင်မားကို ဖျက်မလား?
ne_np: यो घडी मेट्ने हो?
si_lk: මෙම කාල ගණනය මකන්නද?
sl: Želite izbrisati ta časovnik?
sv: Vill du ta bort denna timer?
te_in: ఈ టైమర్‌ను తొలగించాలా?
th: ลบตัวจับเวลานี้หรือไม่
tl: Tanggalin ang timer na ito?
uk: Видалити цей таймер?
ur_pk: اس ٹائمر کو حذف کریں؟
uz_uz: Ushbu taymer o‘chirib tashlansinmi?
zu: Susa lesi sikali sesikhathi?

# city_delete_confirmation
source: Remove this city?
ar: هل تريد إزالة هذه المدينة؟
az_az: Bu şəhəri silək?
ca: Vols eliminar aquesta ciutat?
el: Να διαγραφεί αυτή η πόλη;
fa: این شهر حذف شود؟
fi: Poistetaanko tämä kaupunki?
gu_in: આ શહેર દૂર કરીએ?
hi: यह शहर निकालें?
hr: Ukloniti ovaj grad?
is_is: Fjarlægja þessa borg?
it: Rimuovere questa città?
iw: האם להסיר את העיר הזאת?
ja: この都市を削除しますか？
kk_kz: Осы қаланы жою керек пе?
km_kh: លុប​ទីក្រុង​នេះ?
kn_in: ಈ ನಗರವನ್ನು ತೆಗೆದುಹಾಕುವುದೇ?
lo_la: ລຶບເມືອງນີ້ອອກ?
lt: Pašalinti šį miestą?
mk_mk: Да се отстрани градот?
ml_in: ഈ നഗരം നീക്കം ചെയ്യണോ?
my_mm: ဤမြို့ကို ဖယ်ရှားရမလား?
ne_np: यो शहर हटाउने हो?
si_lk: මෙම නගරය ඉවත් කරන්නද?
sl: Želite odstraniti ta kraj?
sv: Vill du ta bort den här staden?
te_in: ఈ నగరాన్ని తీసివేయాలా?
th: ลบเมืองนี้หรือไม่
tl: Alisin ang lungsod na ito?
uk: Вилучити це місто?
ur_pk: اس شہر کو ہٹائیں؟
uz_uz: Ushbu shahar o‘chirib tashlansinmi?
zu: Susa leli dolobha?

# digital_gadget
source: Digital clock
ar: ساعة رقمية
az_az: Rəqəmsal saat
ca: Rellotge digital
el: Ψηφιακό ρολόι
fa: ساعت دیجیتال
fi: Digitaalinen kello
gu_in: ડિજિટલ ઘડિયાળ
hi: डिजिटल घड़ी
hr: Digitalni sat
is_is: Stafræn klukka
it: Orologio digitale
iw: שעון דיגיטלי
ja: デジタルクロック
kk_kz: Сандық сағат
km_kh: នាឡិកា​ឌីជីថល
kn_in: ಡಿಜಿಟಲ್ ಗಡಿಯಾರ
lo_la: ໂມງດິຈິຕອນ
lt: Skaitmeninis laikrodis
mk_mk: Дигитален часовник
ml_in: ഡിജിറ്റൽ ക്ലോക്ക്
my_mm: ဒီဂျစ်တယ်နာရီ
ne_np: डिजिटल घडी
si_lk: ඩිජිටල් ඔරලෝසුව
sl: Digitalna ura
sv: Digital klocka
te_in: డిజిటల్ గడియారం
th: นาฬิกาดิจิทัล
tl: Digital na orasan
uk: Цифровий годинник
ur_pk: ڈیجیٹل کلاک
uz_uz: Raqamli soat
zu: Iwashi elidijithali

source: No Alarms
ar: ليست هناك اشعارات
az_az: Zəng yoxdur
ca: Cap alarma
el: Δεν υπάρχουν ξυπνητήρια
fa: بدون هشدار
fi: Ei herätyksiä
gu_in: એલાર્મ્સ નથી
hi: कोई अलार्म नहीं
hr: Bez alarma
is_is: Engir vekjarar
it: Nessuna sveglia
iw: ללא התראות
ja: アラームはありません
kk_kz: Дабылдар жоқ
km_kh: គ្មាន​ការ​ជូនដំណឹង
kn_in: ಯಾವುದೇ ಅಲಾರಮ್‌ಗಳಿಲ್ಲ
lo_la: ບໍ່ມີການຕັ້ງໂມງປຸກ
lt: Signalų nėra
mk_mk: Нема аларми
ml_in: അലാറങ്ങളില്ല
my_mm: နှိုးစက် မရှိ
ne_np: आलार्महरू छैनन्
si_lk: සීනු නැත
sl: Brez opozoril
sv: Inga alarm
te_in: అలారాలు లేవు
th: ไม่มีการเตือน
tl: Walang Mga Alarm
uk: Немає сигналів
ur_pk: کوئی الارمز نہیں ہیں
uz_uz: Hech qanday uyg‘otkich yo‘q
zu: Awekho ama-alamu

source: No alarms set
ar: لم يتم تعيين تنبيهات
az_az: Heç bir alarm ayarlanmayıb
ca: Sense alarmes
el: Χωρίς ειδοπ.
fa: هشداری تنظیم نشده است
fi: Ei herätyksiä
gu_in: કોઈ એલાર્મ્સ સેટ નથી
hi: अलार्म सेट नहीं
hr: Nema alarma
is_is: Engir vekjarar
it: Nessuna sveglia
iw: לא הוגדרו התראות
ja: アラーム未設定
kk_kz: Дабылдар орнатылмаған
km_kh: មិនមានសំឡេងរោទ៍
kn_in: ಅಲಾ. ಹೊಂದಿಸಿಲ್ಲ
lo_la: ​ບໍ່​ໄດ້​ຕັ້ງ​ໂມງ​ປຸກ
lt: Signalų nenust.
mk_mk: Нема аларм
ml_in: അലാറങ്ങളൊന്നും സജ്ജീകരിച്ചിട്ടില്ല
my_mm: နှိုးစက်များ သတ်မှတ် မထား
ne_np: अलार्म सेट छैन
si_lk: සීනු සකසා නැත
sl: Ni nast. alarm.
sv: Inga alarm
te_in: అలారాలను సెట్ చేయలేదు
th: ไม่ได้ตั้งปลุก
tl: Wala nakatakda alarm
uk: Немає сигналів
ur_pk: الارمز سیٹ نہیں
uz_uz: Signal o‘rnatilmagan
zu: Awekho ama-alamu asethiwe

source: NO UPCOMING ALARMS
ar: ليست هناك اشعارات مقبلة
az_az: GƏLƏCƏK ZƏNGLƏR YOXDUR
ca: NO HI HA ALARMES PROPERAMENT
el: ΧΩΡΙΣ ΠΡΟΣΕΧΕΙΣ ΕΙΔΟΠΟΙΗΣΕΙΣ
fa: هشداری در آینده فعال نیست
fi: EI TULEVIA HÄLYTYKSIÄ
gu_in: કોઈ આગામી એલાર્મ નથી
hi: कोई आगामी अलार्म नहीं
hr: NEMA PREDSTOJEĆIH ALARMA
is_is: ENGIR VÆNTANLEGIR VEKJARAR
it: NESSUNA SVEGLIA A BREVE
iw: אין התראות קרובות
ja: 次のアラームはありません
kk_kz: КЕЛЕ ЖАТҚАН ДАБЫЛДАР ЖОҚ
km_kh: គ្មាន​ការ​ជូនដំណឹង​ដែល​នឹង​កើត​ឡើង
kn_in: ಮುಂಬರುವ ಯಾವುದೇ ಅಲಾರಮ್‌ಗಳಿಲ್ಲ
lo_la: ບໍ່ມີການຕັ້ງໂມງປຸກແລ້ວ
lt: NĖRA BŪSIMŲ SIGNALŲ
mk_mk: НЕМА ПРЕТСТОЈНИ АЛАРМИ
ml_in: വരാനിരിക്കുന്ന അലാറങ്ങളൊന്നുമില്ല
my_mm: လာမည့် နှိုးစက်များ မရှိပါ
ne_np: कुनै अगामी आलार्महरू छैनन्
si_lk: ඉදිරියට එන සීනු නොමැත
sl: NI PRIHAJAJOČIH OPOZORIL
sv: INGA KOMMANDE ALARM
te_in: సమయం ఆసన్నమయ్యే అలారాలు ఏవీ లేవు
th: ไม่มีการปลุกที่กำลังจะมาถึง
tl: WALANG PAPARATING NA ALARMA
uk: НЕМАЄ МАЙБУТНІХ СИГНАЛІВ
ur_pk: کوئی آنے والے الارمز نہیں ہیں
uz_uz: SIGNALLAR YO‘Q
zu: AWEKHO AMA-ALAMU EZAYO

# invalid_time
source: Invalid time <xliff:g id="invalid_hour" example="25">%d</xliff:g>:<xliff:g id="invalid_minutes" example="63">%d</xliff:g> <xliff:g id="invalid_ampm" example="PM">%s</xliff:g>
ar: الوقت غير صالح <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
az_az: Yanlış vaxt <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
ca: L'hora no és vàlida (<xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>)
el: Μη έγκυρη ώρα <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
fa: زمان نامعتبر است <xliff:g id="INVALID_AMPM">%s</xliff:g> ‏<xliff:g id="INVALID_MINUTES">%d</xliff:g>:‏<xliff:g id="INVALID_HOUR">%d</xliff:g>
fi: Virheellinen aika <xliff:g id="INVALID_HOUR">%d</xliff:g>.<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
gu_in: અમાન્ય સમય <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
hi: अमान्य समय <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
hr: Vrijeme <xliff:g id="INVALID_HOUR">%d</xliff:g>.<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g> nije važeće
is_is: Ógildur tími <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
it: Orario <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g> non valido
iw: ‏שעה לא חוקית ‎<xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>‎
ja: 無効な時間<xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g><xliff:g id="INVALID_AMPM">%s</xliff:g>が指定されました
kk_kz: Жарамсыз уақыт: <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
km_kh: ម៉ោងមិនត្រឹមត្រូវ <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
kn_in: ಅಮಾನ್ಯ ಸಮಯ <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
lo_la: ເວ​ລາ​ໃຊ້​ບໍ່​ໄດ້ <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
lt: Netinkamas laikas <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
mk_mk: Неважечко време <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
ml_in: അസാധുവായ സമയം <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
my_mm: မမှန်ကန်သည့် အချိန် <xliff:g id="INVALID_HOUR">%d</xliff:g> : <xliff:g id="INVALID_MINUTES">%d</xliff:g><xliff:g id="INVALID_AMPM">%s</xliff:g>
ne_np: अमान्य समय <xliff:g id="INVALID_HOUR">%d</xliff:g> : <xliff:g id="INVALID_MINUTES">%d</xliff:g><xliff:g id="INVALID_AMPM">%s</xliff:g>
si_lk: වලංගු නොවන වේලාව <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
sl: Neveljavna ura <xliff:g id="INVALID_HOUR">%d</xliff:g>.<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
sv: Ogiltig tid: <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
te_in: <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g> సమయం చెల్లదు
th: เวลาไม่ถูกต้อง <xliff:g id="INVALID_HOUR">%d</xliff:g>.<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
tl: Di-wastong oras <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
uk: Недійсний час – <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>
ur_pk: ‏غلط وقت <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g>‎ <xliff:g id="INVALID_AMPM">%s</xliff:g>
uz_uz: <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g> – vaqt noto‘g‘ri
zu: Isikhathi esingavumelekile <xliff:g id="INVALID_HOUR">%d</xliff:g>:<xliff:g id="INVALID_MINUTES">%d</xliff:g> <xliff:g id="INVALID_AMPM">%s</xliff:g>

# no_alarm_at
source: No alarm at <xliff:g id="alarm_time_hour" example="14">%d</xliff:g>:<xliff:g id="alarm_time_minutes" example="23">%d</xliff:g>
ar: لم يتم تعيين منبه للوقت <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
az_az: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> vaxtına siqnal yoxdur
ca: No hi ha cap alarma a les <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
el: Δεν υπάρχει ξυπνητήρι στις <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
fa: زنگ هشداری برای <xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>‏:<xliff:g id="ALARM_TIME_HOUR">%d</xliff:g> تنظیم نشده است
fi: Kello <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>.<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> ei ole hälytystä.
gu_in: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> વાગ્યે કોઈ એલાર્મ નથી
hi: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> बजे का कोई अलार्म नहीं
hr: Nema alarma u <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>.<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
is_is: Enginn vekjari kl. <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
it: Nessuna sveglia alle <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
iw: ‏אין התראה ב-‎<xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>‎
ja: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>に設定されたアラームはありません
kk_kz: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> уақытында дабыл жоқ
km_kh: គ្មានម៉ោងរោទិ៍នៅ <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
kn_in: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g> ಸಮಯಕ್ಕೆ ಯಾವುದೇ ಅಲಾರಮ್ ಇಲ್ಲ:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
lo_la: ບໍ່​ມີ​ໂມງ​ປຸກ​ຕັ້ງ​ໄວ້​ໃນ​ເວ​ລາ <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
lt: Nėra signalo <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
mk_mk: Нема аларм во <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
ml_in: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>-ന് അലാറം ഒന്നുമില്ല
my_mm: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> တွင် နှိုးစက် မရှိပါ
ne_np: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g> : <xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>मा कुनै अलार्म छैन
si_lk: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> ට සීනු නොමැත
sl: Ni alarmov ob <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>.<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
sv: Inget alarm den här tiden: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
te_in: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>కి అలారం ఏదీ లేదు
th: ไม่มีการปลุกที่เวลา <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
tl: Walang alarm sa <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
uk: Немає будильника на <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
ur_pk: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> پر کوئی الارم نہیں
uz_uz: <xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g> uchun hech qanday signal o‘rnatilmagan
zu: Ayikho i-alamu ngo-<xliff:g id="ALARM_TIME_HOUR">%d</xliff:g>:<xliff:g id="ALARM_TIME_MINUTES">%d</xliff:g>
