Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

source: Timer created
ar: تم إنشاء الموقت
az_az: Vaxtölçən yaradıldı
ca: S'ha creat el temporitzador
el: Δημιουργήθηκε αντίστροφη μέτρηση
fa: تایمر ایجاد شد
fi: Ajastin on luotu.
gu_in: ટાઇમર બનાવ્યું
hi: टाइमर बनाया गया
hr: Tajmer je izrađen
is_is: Teljari búinn til
it: Timer creato
iw: הטיימר נוצר
ja: タイマーを作成しました
kk_kz: Таймер жасалды
km_kh: បានបង្កើតឧបករណ៍កំណត់ពេល
kn_in: ಟೈಮರ್ ರಚಿಸಲಾಗಿದೆ
lo_la: ສ້າງ​ການ​ຕັ້ງ​ເວ​ລາ​ແລ້ວ
lt: Laikmatis sukurtas
mk_mk: Тајмерот е создаден
ml_in: ടൈമർ സൃഷ്ടിച്ചു
my_mm: အချိန်ကိုက်ကိရိယာ ဖန်တီးလိုက်ပါပြီ
ne_np: टाइमर सिर्जना गरियो
si_lk: ටයිමරයක් සාදන ලදි
sl: Časovnik je bil ustvarjen
sv: En timer har ställts in
te_in: టైమర్‌ను సృష్టించారు
th: สร้างการจับเวลาแล้ว
tl: Nagawa ang timer
uk: Таймер створено
ur_pk: ٹائمر بن گیا
uz_uz: Taymer yaratildi
zu: Isibali sikhathi sidaliwe

source: Invalid timer length
ar: مدة الموقت غير صالحة
az_az: Yanlış vaxtölçən müddəti
ca: La durada del temporitzador no és vàlida
el: Μη έγκυρη διάρκεια αντίστροφης μέτρησης
fa: مدت زمان تایمر نامعتبر است
fi: Virheellinen ajastimen pituus
gu_in: અમાન્ય ટાઇમર લંબાઈ
hi: अमान्य टाइमर अवधि
hr: Nevažeća duljina tajmera
is_is: Ógild teljaralengd
it: Durata del timer non valida
iw: משך טיימר לא חוקי
ja: タイマーの長さが無効です
kk_kz: Таймер ұзақтығы дұрыс емес
km_kh: រយៈពេលសម្រាប់ឧបករណ៍កំណត់ពេលមិនត្រឹមត្រូវ
kn_in: ಅಮಾನ್ಯ ಟೈಮರ್ ಉದ್ದ
lo_la: ຄວາມ​ຍາວ​ການ​ຕັ້ງ​ເວ​ລາ​ບໍ່​ຖື​ກ​ຕ້ອງ
lt: Netinkama laikmačio trukmė
mk_mk: Неважечка должина на тајмер
ml_in: ടൈമർ ദൈർഘ്യം അസാധുവാണ്
my_mm: မမှန်ကန်သည့် အချိန်ကိုက် အလျား
ne_np: अमान्य टाइमर लम्बाइ
si_lk: වලංගු නොවන ටයිමර වේලාව
sl: Neveljavna dolžina časovnika
sv: Ogiltig tidslängd för timer
te_in: టైమర్ నిడివి చెల్లదు
th: ระยะเวลาในการจับเวลาไม่ถูกต้อง
tl: Hindi wastong tagal ng timer
uk: Недійсна тривалість таймера
ur_pk: ٹائمر کی غلط لمبائی
uz_uz: Taymer vaqti noto‘g‘ri
zu: Ubude besibali sikhathi obungavumelekile

# timer_was_reset
source: Timer reset
ar: تمت إعادة تعيين الموقِّت
az_az: Vaxtölçən sıfırlandı
ca: El temporitzador s'ha restablert
el: Επαναφορά αντίστροφης μέτρησης
fa: بازنشانی تایمر
fi: Ajastin nollattiin.
gu_in: ટાઇમર ફરીથી સેટ કર્યું
hi: टाइमर रीसेट किया गया
hr: Tajmer je poništen
is_is: Teljari endurstilltur
it: Timer reimpostato
iw: הטיימר אופס
ja: タイマーをリセットしました
kk_kz: Таймер ысырылды
km_kh: កំណត់កម្មវិធីកំណត់ពេលឡើងវិញ
kn_in: ಟೈಮರ್ ಮರುಹೊಂದಿಸಲಾಗಿದೆ
lo_la: ການ​ຈັດ​ເວ​ລາ​ຕັ້ງ​ຄ່າ​ຄືນ​ໃໝ່​ແລ້ວ
lt: Laikmatis nustatytas iš naujo
mk_mk: Тајмерот е ресетиран
ml_in: ടൈമർ പുനഃസജ്ജമാക്കി
my_mm: အချိန်သတ်မှတ်ခြင်း ပြန်လည်သတ်မှတ်လိုက်ပါပြီ
ne_np: घडी रिसेट गरियो
si_lk: මුහුර්තකය යළි සකසන ලදී
sl: Časovnik je ponastavljen
sv: Timern har återställts
te_in: టైమర్‌ను రీసెట్ చేసారు
th: รีเซ็ตตัวจับเวลาแล้ว
tl: Ni-reset ang timer
uk: Таймер скинуто
ur_pk: ٹائمر دوبارہ ترتیب دے دیا گیا
uz_uz: Taymer qayta o‘rnatildi
zu: Isibali sikhathi sisethwe kabusha

# timer_cant_be_reset_because_its_running
source: Timer can't be reset because it's still running. Stop timer to reset.
ar: لا يمكن إعادة تعيين الموقِّت لأنه لا يزال قيد التشغيل. عليك إيقاف الموقِّت لإعادة تعيينه.
az_az: Vaxtölçən sıfırlana bilməz cünki, hələ də çalışmaqdadır. Sıfırlamak üçün vaxtölçəni dayandırın.
ca: El temporitzador no es pot restablir perquè encara està en marxa. Atura'l per restablir-lo.
el: Δεν είναι δυνατή η επαναφορά της αντίστροφης μέτρησης, επειδή εξακολουθεί να λειτουργεί. Διακόψτε την αντίστροφη μέτρηση για να την επαναφέρετε.
fa: تایمر بازنشانی نمی‌شود، چون هنوز فعال است. تایمر را برای بازنشانی متوقف کنید.
fi: Ajastinta ei voi nollata, koska se on yhä käynnissä. Pysäytä ajastin ennen nollausta.
gu_in: ટાઇમર ફરીથી સેટ કરી શકાતું નથી કારણ કે તે હજી ચાલુ છે. ફરીથી સેટ કરવા માટે ટાઇમર બંધ કરો.
hi: टाइमर को रीसेट नहीं किया जा सकता क्योंकि वह अब भी चल रहा है. टाइमर को रीसेट करने के लिए उसे बंद करें.
hr: Tajmer se ne može poništiti jer još uvijek radi. Zaustavite ga da biste ga poništili.
is_is: Ekki er hægt að endurstilla teljara þar sem hann er enn í gangi. Stöðvaðu teljarann til að endurstilla hann.
it: Impossibile reimpostare il timer perché è ancora in esecuzione. Per reimpostare il timer, interrompilo.
iw: לא ניתן לאפס את הטיימר כי הוא עדיין פועל. הפסק את הטיימר כדי לאפס.
ja: 作動中のため、タイマーをリセットすることはできません。タイマーをリセットするには停止してください。
kk_kz: Таймерді ысыру мүмкін емес, өйткені ол әлі жұмыс істеп тұр. Ысыру үшін таймерді тоқтатыңыз.
km_kh: មិនអាចកំណត់កម្មវិធីកំណត់ពេលឡើងវិញបានទេ វាកំពុងដំណើរការនៅឡើយ។ សូមបញ្ឈប់កម្មវិធីកំណត់ពេលដើម្បីកំណត់ឡើងវិញ។
kn_in: ಟೈಮರ್ ಇನ್ನೂ ಚಾಲನೆಯಲ್ಲಿರುವ ಕಾರಣದಿಂದ ಅದನ್ನು ಮರುಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮರುಹೊಂದಿಸಲು ಟೈಮರ್ ನಿಲ್ಲಿಸಿ.
lo_la: ບໍ່​ສາ​ມາ​ຕັ້ງ​ຄ່າການ​ຈັບ​ເວ​ລາ​ຄືນ​ໃໝ່​ໄດ້ ເພາະ​ວ່າ​ມັນ​ກຳ​ລັງ​ແລ່ນ​ຢູ່. ຢຸດການ​ຈັບ​ເວ​ລາ ເພື່ອ​ຕັ້ງ​ຄືນ​ໃໝ່.
lt: Negalima iš naujo nustatyti laikmačio, nes jis dar veikia. Sustabdykite laikmatį, kad nustatytumėte iš naujo.
mk_mk: Тајмер не може да се ресетира бидејќи уште работи. Запрете го тајмерот за да го ресетирате.
ml_in: ടൈമർ ഇതിനകം തന്നെ പ്രവർത്തിക്കുന്നതിനാൽ, പുനഃസജ്ജമാക്കാൻ കഴിയില്ല. പുനഃസജ്ജമാക്കാൻ ടൈമർ നിർത്തുക.
my_mm: အချိန်သတ်မှတ်ခြင်း ဖွင့်ထားသောကြောင့် ပြန်လည်သတ်မှတ်၍မရပါ။ ပြန်လည်သတ်မှတ်ရန် အချိန်သတ်မှတ်ခြင်းကို ရပ်ပါ။
ne_np: यो अझै चलिरहेका कारणले घडी रिसेट हुन सक्दैन। रिसेट गर्न घडी रोक्नुहोस्।
si_lk: මුහුර්තකය තවම ධාවනය වන බැවින් එය යළි සැකසීමට නොහැකිය. යළි සැකසීමට මුහුර්තකය නවත්වන්න.
sl: Časovnika ni mogoče ponastaviti, ker še teče. Če ga želite ponastaviti, ga ustavite.
sv: Det går inte att återställa timern eftersom den är aktiv. Stoppa timern om du vill återställa den.
te_in: టైమర్ ఇప్పటికీ అమలవుతూనే ఉన్నందున దాన్ని రీసెట్ చేయలేరు. రీసెట్ చేయడానికి టైమర్‌ను ఆపివేయండి.
th: ไม่สามารถรีเซ็ตตัวจับเวลาได้เนื่องจากยังทำงานอยู่ โปรดหยุดตัวจับเวลาเพื่อรีเซ็ต
tl: Hindi maaaring i-reset ang timer dahil gumagana pa ito. Ihinto ang timer upang i-reset.
uk: Зупиніть таймер, щоб скинути його.
ur_pk: ٹائمر کو دوبارہ ترتیب نہیں دیا جا سکتا کیوںکہ یہ ابھی چل رہا ہے۔ دوبارہ ترتیب دینے کیلیے ٹائمر کو روک دیں۔
uz_uz: Taymerni qayta o‘rnatib bo‘lmaydi, chunki u haliyam ishlayapti. Avval taymerni to‘xtating.
zu: Isibali sikhathi asikwazi ukusethwa kabusha ngoba sisaqalisiwe. Misa isibali sikhathi ukuze usethe kabusha.

source: Timer already stopped
ar: تم إيقاف الموقِّت من قبل
az_az: Vaxtölçən artıq dayandırılıb
ca: El temporitzador ja s'ha aturat
el: Η αντίστροφη μέτρηση διακόπηκε ήδη
fa: تایمر در حال حاضر متوقف است
fi: Ajastin on jo pysäytetty.
gu_in: ટાઇમર પહેલેથી બંધ કરેલું છે
hi: टाइमर पहले से बंद कर दिया गया
hr: Tajmer je već zaustavljen
is_is: Teljari þegar stöðvaður
it: Timer già interrotto
iw: הטיימר כבר הופסק
ja: タイマーは既に停止しています
kk_kz: Таймер тоқтап қалған
km_kh: កម្មវិធីកំណត់ពេលបានឈប់ហើយ
kn_in: ಟೈಮರ್ ಈಗಾಗಲೇ ನಿಲ್ಲಿಸಲಾಗಿದೆ
lo_la: ເຄື່ອງ​ຈັບ​ເວ​ລາ​ຢຸດ​ແລ້ວ
lt: Laikmatis jau sustabdytas
mk_mk: Тајмер веќе запре
ml_in: ടൈമർ ഇതിനകം തന്നെ നിർത്തി
my_mm: အချိန်သတ်မှတ်ခြင်း ရပ်ထားပါပြီ
ne_np: घडी पहिले नै रोकियो
si_lk: මුහුර්තකය දැනටමත් නතර කර ඇත
sl: Časovnik je že ustavljen
sv: Timern har redan stoppats
te_in: టైమర్ ఇప్పటికే ఆపివేయబడింది
th: หยุดตัวจับเวลาไปแล้ว
tl: Huminto na ang timer
uk: Таймер уже зупинено
ur_pk: ٹائمر پہلے ہی روک دیا گیا
uz_uz: Taymer allaqachon to‘xtagan
zu: Isibali sikhathi sesivele simisiwe

source: No city selected
ar: لم يتم تحديد أية مدينة
az_az: Heç bir şəhər seçilməyib
ca: No s'ha seleccionat cap ciutat
el: Δεν επιλέχτηκε πόλη
fa: هیچ شهری انتخاب نشده است
fi: Kaupunkia ei ole valittu.
gu_in: કોઇ શહેર પસંદ કરેલ નથી
hi: कोई शहर नहीं चुना गया
hr: Nije odabran nijedan grad
is_is: Engin borg valin
it: Nessuna città selezionata
iw: לא נבחרה עיר
ja: 都市が選択されていません
kk_kz: Қала таңдалмаған
km_kh: មិនបានជ្រើសទីក្រុងទេ
kn_in: ಯಾವುದೇ ನಗರ ಆಯ್ಕೆಮಾಡಲಾಗಿಲ್ಲ
lo_la: ບໍ່​ມີ​ເມືອງ​ຖືກ​ເລືອກ​ໄວ້
lt: Nepasirinktas joks miestas
mk_mk: Нема избран град
ml_in: നഗരം തിരഞ്ഞെടുത്തിട്ടില്ല
my_mm: မြို့မရွေးချယ်ထားပါ
ne_np: कुनै सहर चयन गरिएको छैन
si_lk: නගරය තෝරා නොමැත
sl: Ni izbranega kraja
sv: Ingen stad har valts
te_in: నగరం ఏదీ ఎంచుకోలేదు
th: ไม่ได้เลือกเมือง
tl: Walang napiling lungsod
uk: Виберіть місто
ur_pk: کوئی شہر منتخب نہیں
uz_uz: Hech qanday shahar tanlamadi
zu: Alikho idolobha elikhethiwe

source: The city you specified is not available
ar: المدينة التي حددتها غير متاحة
az_az: Təyin etdiyiniz şəhər əlçatan deyil
ca: La ciutat que has especificat no està disponible
el: Η πόλη που καθορίσατε δεν είναι διαθέσιμη
fa: شهری که مشخص کردید در دسترس نیست
fi: Määrittämäsi kaupunki ei ole käytettävissä.
gu_in: તમે ઉલ્લેખ કરેલ શહેર ઉપલબ્ધ નથી
hi: आपके द्वारा निर्दिष्ट शहर उपलब्ध नहीं है
hr: Grad koji ste naveli nije dostupan
is_is: Borgin sem þú tilgreindir er ekki tiltæk
it: La città specificata non è disponibile
iw: העיר שציינת אינה זמינה
ja: 指定された都市は使用できません
kk_kz: Сіз көрсеткен қала қолжетімді емес
km_kh: ទីក្រុងដែលអ្នកបានបញ្ជាក់មិនមានទេ
kn_in: ನೀವು ಸೂಚಿಸಿದ ನಗರ ಲಭ್ಯವಿಲ್ಲ
lo_la: ບໍ່​ມີ​ເມືອງ​ທີ່​ທ່ານ​ລະ​ບຸນັ້ນ​ຢູ່
lt: Nurodytas miestas nepasiekiamas
mk_mk: Градот што го зададовте не е достапен
ml_in: നിങ്ങൾ വ്യക്തമാക്കിയ നഗരം ലഭ്യമല്ല
my_mm: သင်သတ်မှတ်သည့် မြို့တော် မရှိသေးပါ
ne_np: तपाईँले निर्दिष्ट गरेको सहर उपलब्ध छैन
si_lk: ඔබ නිශ්චිතව දක්වන ලද නගරය ලබා ගත නොහැකිය
sl: Določeni kraj ni na voljo
sv: Staden du angav är inte tillgänglig
te_in: మీరు పేర్కొన్న నగరం అందుబాటులో లేదు
th: ไม่มีเมืองที่คุณระบุ
tl: Hindi available ang lungsod na tinukoy mo
uk: Указане місто недоступне
ur_pk: آپ کا بیان کردہ شہر دستیاب نہیں ہے
uz_uz: Siz aytgan shahar mavjud emas
zu: Idolobha olicacisile alitholakali

# the_city_already_added
source: That city has already been added
ar: تمت إضافة هذه المدينة من قبل
az_az: Bu şəhər artıq əlavə edilib
ca: Aquesta ciutat ja s'ha afegit
el: Αυτή η πόλη προστέθηκε ήδη
fa: این شهر قبلاً اضافه شده است
fi: Kaupunki on jo lisätty.
gu_in: તે શહેર પહેલેથી ઉમેરેલું છે
hi: उस शहर को पहले से जोड़ा गया है
hr: Taj je grad već dodan
is_is: Þessari borg hefur þegar verið bætt við
it: La città è già stata aggiunta
iw: העיר הזו כבר נוספה
ja: この都市は既に追加されています
kk_kz: Бұл қала бұрыннан қосылған
km_kh: បានបន្ថែមទីក្រុងនោះរួចហើយ
kn_in: ಆ ನಗರವನ್ನು ಈಗಾಗಲೇ ಸೇರಿಸಲಾಗಿದೆ
lo_la: ເພີ່ມ​ເມືອງນັ້ນ​ໃສ່​ຮຽບ​ຮ້ອຍ​ແລ້ວ
lt: Šis miestas jau pridėtas
mk_mk: Тој град веќе е додаден
ml_in: ആ നഗരം ഇതിനകം തന്നെ ചേർത്തിട്ടുണ്ട്
my_mm: ၎င်းမြို့တော်ကို ပေါင်းထည့်ပြီးပါပြီ
ne_np: त्यो सहर पहिले नै थप गरिएको छ
si_lk: එම නගරය දැනටමත් එක් කර ඇත
sl: Ta kraj je že dodan
sv: Den här staden har redan lagts till
te_in: ఆ నగరాన్ని ఇప్పటికే జోడించారు
th: เพิ่มเมืองนั้นไว้แล้ว
tl: Naidagdag na ang lungsod na iyan
uk: Це місто вже додано
ur_pk: اس شہر کو پہلے ہی شامل کر دیا گیا ہے
uz_uz: Bu shahar allaqachon qo‘shilgan
zu: Lelo dolobha selivele lingeziwe

# city_added
source: <xliff:g id="city_name" example="Paris">%s</xliff:g> added
ar: تمت إضافة <xliff:g id="CITY_NAME">%s</xliff:g>
az_az: <xliff:g id="CITY_NAME">%s</xliff:g> əlavə edildi
ca: S'ha afegit <xliff:g id="CITY_NAME">%s</xliff:g>
el: Προστέθηκε η πόλη <xliff:g id="CITY_NAME">%s</xliff:g>
fa: <xliff:g id="CITY_NAME">%s</xliff:g> اضافه شد
fi: <xliff:g id="CITY_NAME">%s</xliff:g> lisättiin.
gu_in: <xliff:g id="CITY_NAME">%s</xliff:g> ઉમેર્યું
hi: <xliff:g id="CITY_NAME">%s</xliff:g> जोड़ा गया
hr: Dodan je grad <xliff:g id="CITY_NAME">%s</xliff:g>
is_is: <xliff:g id="CITY_NAME">%s</xliff:g> bætt við
it: <xliff:g id="CITY_NAME">%s</xliff:g> aggiunta
iw: <xliff:g id="CITY_NAME">%s</xliff:g> נוספה
ja: <xliff:g id="CITY_NAME">%s</xliff:g>を追加しました
kk_kz: <xliff:g id="CITY_NAME">%s</xliff:g> қосылды
km_kh: បានបន្ថែម <xliff:g id="CITY_NAME">%s</xliff:g>
kn_in: <xliff:g id="CITY_NAME">%s</xliff:g> ಸೇರಿಸಲಾಗಿದೆ
lo_la: <xliff:g id="CITY_NAME">%s</xliff:g> ເພີ່ມ​ໃສ່​ແລ້ວ
lt: Pridėta <xliff:g id="CITY_NAME">%s</xliff:g>
mk_mk: <xliff:g id="CITY_NAME">%s</xliff:g> е додаден
ml_in: <xliff:g id="CITY_NAME">%s</xliff:g> ചേർത്തു
my_mm: <xliff:g id="CITY_NAME">%s</xliff:g> ပေါင်းထည့်ပြီးပြီ
ne_np: <xliff:g id="CITY_NAME">%s</xliff:g> थपियो
si_lk: <xliff:g id="CITY_NAME">%s</xliff:g> එක් කරන ලදී
sl: Kraj <xliff:g id="CITY_NAME">%s</xliff:g> je dodan
sv: <xliff:g id="CITY_NAME">%s</xliff:g> har lagts till
te_in: <xliff:g id="CITY_NAME">%s</xliff:g>ని జోడించారు
th: เพิ่ม <xliff:g id="CITY_NAME">%s</xliff:g> แล้ว
tl: Idinagdag ang <xliff:g id="CITY_NAME">%s</xliff:g>
uk: Місто <xliff:g id="CITY_NAME">%s</xliff:g> додано
ur_pk: <xliff:g id="CITY_NAME">%s</xliff:g> شامل ہوگیا
uz_uz: <xliff:g id="CITY_NAME">%s</xliff:g> qo‘shildi
zu: I-<xliff:g id="CITY_NAME">%s</xliff:g> ingeziwe

# city_deleted
source: <xliff:g id="city_name" example="Paris">%s</xliff:g> deleted
ar: تم حذف <xliff:g id="CITY_NAME">%s</xliff:g>
az_az: <xliff:g id="CITY_NAME">%s</xliff:g> silindi
ca: S'ha suprimit <xliff:g id="CITY_NAME">%s</xliff:g>
el: Διαγράφηκε η πόλη <xliff:g id="CITY_NAME">%s</xliff:g>
fa: <xliff:g id="CITY_NAME">%s</xliff:g> حذف شد
fi: <xliff:g id="CITY_NAME">%s</xliff:g> poistettiin.
gu_in: <xliff:g id="CITY_NAME">%s</xliff:g> કાઢી નાખ્યું
hi: <xliff:g id="CITY_NAME">%s</xliff:g> हटाया गया
hr: Izbrisan je grad <xliff:g id="CITY_NAME">%s</xliff:g>
is_is: <xliff:g id="CITY_NAME">%s</xliff:g> eytt
it: <xliff:g id="CITY_NAME">%s</xliff:g> eliminata
iw: <xliff:g id="CITY_NAME">%s</xliff:g> נמחקה
ja: <xliff:g id="CITY_NAME">%s</xliff:g>を削除しました
kk_kz: <xliff:g id="CITY_NAME">%s</xliff:g> жойылды
km_kh: បានលុប <xliff:g id="CITY_NAME">%s</xliff:g>
kn_in: <xliff:g id="CITY_NAME">%s</xliff:g> ಅಳಿಸಲಾಗಿದೆ
lo_la: <xliff:g id="CITY_NAME">%s</xliff:g> ລຶບ​ແລ້ວ
lt: Ištrinta <xliff:g id="CITY_NAME">%s</xliff:g>
mk_mk: <xliff:g id="CITY_NAME">%s</xliff:g> е избришан
ml_in: <xliff:g id="CITY_NAME">%s</xliff:g> ഇല്ലാതാക്കി
my_mm: <xliff:g id="CITY_NAME">%s</xliff:g> ဖျက်လိုက်ပါပြီ
ne_np: <xliff:g id="CITY_NAME">%s</xliff:g> मेटियो
si_lk: <xliff:g id="CITY_NAME">%s</xliff:g> මකන ලදී
sl: Kraj <xliff:g id="CITY_NAME">%s</xliff:g> je izbrisan
sv: <xliff:g id="CITY_NAME">%s</xliff:g> har raderats
te_in: <xliff:g id="CITY_NAME">%s</xliff:g>ని తొలగించారు
th: ลบ <xliff:g id="CITY_NAME">%s</xliff:g> แล้ว
tl: Na-delete ang <xliff:g id="CITY_NAME">%s</xliff:g>
uk: Місто <xliff:g id="CITY_NAME">%s</xliff:g> видалено
ur_pk: <xliff:g id="CITY_NAME">%s</xliff:g> حذف ہوگیا
uz_uz: <xliff:g id="CITY_NAME">%s</xliff:g> o‘chirib tashlandi
zu: I-<xliff:g id="CITY_NAME">%s</xliff:g> isusiwe

# alarm_cant_be_dismissed_still_more_than_24_hours_away
source: <xliff:g id="alarm_time" example="14:20">%s</xliff:g> alarm can't be dismissed yet, still more than 24 hours away
ar: لا يمكن تجاهل المنبه <xliff:g id="ALARM_TIME">%s</xliff:g> في الوقت الحالي، لأن موعده لا يزال يبعد أكثر من 24 ساعة
az_az: <xliff:g id="ALARM_TIME">%s</xliff:g> siqnalı hələ deaktiv edilə bilməz, 24 saatdan artıq vaxt qalıb.
ca: L'alarma <xliff:g id="ALARM_TIME">%s</xliff:g> encara no es pot ignorar, ja que hi falten més de 24 hores
el: Δεν είναι δυνατή η παράβλεψη του ξυπνητηριού <xliff:g id="ALARM_TIME">%s</xliff:g> ακόμη, καθώς απομένουν περισσότερες από 24 ώρες γι΄αυτό
fa: <xliff:g id="ALARM_TIME">%s</xliff:g> اکنون نمی‌توانید زنگ هشدار را خاموش کنید، هنوز بیش از ۲۴ ساعت باقی‌مانده است
fi: Hälytystä (<xliff:g id="ALARM_TIME">%s</xliff:g>) ei voi hylätä vielä, sillä siihen on yli 24 tuntia aikaa.
gu_in: <xliff:g id="ALARM_TIME">%s</xliff:g> એલાર્મ હજી છોડી દઇ શકાતો નથી, હજી 24 કલાક કરતાં વધુ સમયની વાર છે
hi: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म को अभी ख़ारिज नहीं किया जा सकता, अभी इसमें 24 घंटे का समय शेष है
hr: Alarm u <xliff:g id="ALARM_TIME">%s</xliff:g> još se ne može odbaciti jer do njega još uvijek ima više od 24 sata
is_is: Ekki er enn hægt að hunsa vekjara kl. <xliff:g id="ALARM_TIME">%s</xliff:g> þar sem hann hringir eftir meira en sólarhring
it: Non è ancora possibile ignorare la sveglia alle <xliff:g id="ALARM_TIME">%s</xliff:g> perché mancano ancora più di 24 ore all'orario impostato
iw: לא ניתן לסגור עדיין את ההתראה של <xliff:g id="ALARM_TIME">%s</xliff:g>, נותרו יותר מ-24 שעות
ja: <xliff:g id="ALARM_TIME">%s</xliff:g>のアラームは、まだ24時間以上先なので解除することはできません
kk_kz: <xliff:g id="ALARM_TIME">%s</xliff:g> дабылын өшіру мүмкін емес, әлі 24 сағаттан артық уақыт бар
km_kh: មិនអាចបដិសេធម៉ោងរោទិ៍ <xliff:g id="ALARM_TIME">%s</xliff:g> បាននៅឡើយទេ នៅសល់ជាង 24 ម៉ោងទៀត
kn_in: <xliff:g id="ALARM_TIME">%s</xliff:g> ಅಲಾರಮ್ ಇನ್ನೂ ವಜಾಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಇನ್ನೂ 24 ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯವಿದೆ
lo_la: <xliff:g id="ALARM_TIME">%s</xliff:g> ໂມງ​ປຸກ​ບໍ່​ສາ​ມາດ​ປ່ອຍ​ໄວ້​ໄດ້, ຍັງ​ຫຼາຍ​ກ່​ວາ 24 ຊົ່ວ​ໂມງ
lt: <xliff:g id="ALARM_TIME">%s</xliff:g> signalo dar negalima atsisakyti; dar liko daugiau nei 24 val.
mk_mk: Алармот во <xliff:g id="ALARM_TIME">%s</xliff:g> не може да се отфрли бидејќи до тогаш има повеќе од 24 часа
ml_in: <xliff:g id="ALARM_TIME">%s</xliff:g> മണിക്കുള്ള അലാറം ഡിസ്മിസ് ചെയ്യാൻ കഴിയില്ല, അതിന് ഇനിയും 24 മണിക്കൂറിൽ കൂടുതൽ സമയമുണ്ട്
my_mm: <xliff:g id="ALARM_TIME">%s</xliff:g> နိုးစက်ကို ဖျက်၍မရသေးပါ၊ 24 နာရီကျော်ကျန်သေးသည်
ne_np: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म अझै खारेज गर्न सक्दैन, अझै २४ घन्टाभन्दा बढी छ
si_lk: <xliff:g id="ALARM_TIME">%s</xliff:g> එලාමය තවම ඉවතලීමට නොහැකිය, තව පැය 24 කට වඩා ඈතිනි.
sl: Alarma ob <xliff:g id="ALARM_TIME">%s</xliff:g> še ni mogoče opustiti, ker je še vedno oddaljen več kot 24 ur
sv: Det går inte att ignorera alarmet som är inställt på <xliff:g id="ALARM_TIME">%s</xliff:g> ännu. Det dröjer mer än 24 timmar innan det aktiveras
te_in: <xliff:g id="ALARM_TIME">%s</xliff:g> అలారాన్ని ఇప్పటికీ తీసివేయలేరు, ఇంకా 24 గంటలు పైగా సమయం ఉంది
th: ยังไม่สามารถปิดการปลุกเวลา <xliff:g id="ALARM_TIME">%s</xliff:g> ได้ ยังเหลือเวลาอีกกว่า 24 ชั่วโมง
tl: Hindi pa maaaring i-dismiss ang alarm na <xliff:g id="ALARM_TIME">%s</xliff:g>, mahigit 24 na oras pa bago ito dumating
uk: Будильник на <xliff:g id="ALARM_TIME">%s</xliff:g> ще не можна вимкнути, оскільки він має спрацювати більше ніж через 24 години
ur_pk: <xliff:g id="ALARM_TIME">%s</xliff:g> الارم ابھی برخاست نہیں کیا جا سکتا، ابھی بھی 24 گھنٹے سے زائد باقی ہیں
uz_uz: <xliff:g id="ALARM_TIME">%s</xliff:g> dagi signalni rad etib bo‘lmaydi, ungacha hali 24 soatdan ortiq vaqt bor
zu: <xliff:g id="ALARM_TIME">%s</xliff:g> i-alamu ayikwazi ukucashiswa okwamanje, kusasele amahora angu-24 akude

source: Dismiss alarm
ar: تجاهل التنبيه
az_az: Zəngli saatı ləğv edin
ca: Ignora l'alarma
el: Παράβλεψη ξυπνητηριού
fa: رد کردن زنگ هشدار
fi: Ohita herätys
gu_in: એલાર્મ છોડી દો
hi: अलार्म ख़ारिज करें
hr: Odbacivanje alarma
is_is: Hunsa viðvörun
it: Ignora sveglia
iw: דחה את ההתראה
ja: アラームを解除
kk_kz: Дабылды өшіру
km_kh: បដិសេធម៉ោងរោទិ៍
kn_in: ಅಲಾರಮ್ ವಜಾಗೊಳಿಸಿ
lo_la: ບອກເລີກ​ການ​ເຕືອນ​
lt: Atsisakyti signalo
mk_mk: Отфрли аларм
ml_in: അലാറം ഡിസ്മിസ് ചെയ്യുക
my_mm: နှိုးစက်အား ပိတ်ရန်
ne_np: अलार्म खारेज गर्नुहोस्
si_lk: එලාමය අස් කරන්න
sl: Opusti alarm
sv: Stäng av alarm
te_in: అలారంను తీసివేయండి
th: ปิดการปลุก
tl: I-dismiss ang alarm
uk: Вимкнути будильник
ur_pk: الارم برخاست کریں
uz_uz: Signalni o‘chirish
zu: Cashisa i-alamu

# pick_alarm_to_dismiss
source: Pick which alarm to dismiss
ar: اختر المنبه المراد تجاهله
az_az: Kənarlaşdırmaq üçün siqnal seçin
ca: Tria quina alarma vols ignorar
el: Επιλέξτε τα ξυπνητήρια που θέλετε να παραβλέψετε
fa: هشدار موردنظر را برای رد کردن انتخاب کنید
fi: Valitse hylättävä hälytys.
gu_in: કયું એલાર્મ છોડી દેવું તે ચૂંટો
hi: वह अलार्म चुनें जिसे ख़ारिज किया जाना है
hr: Odaberite alarm koji treba odbaciti
is_is: Velja hvaða vekjara á að hunsa
it: Scegli la sveglia da ignorare
iw: בחר איזו התראה לדחות
ja: 解除するアラームを選択してください
kk_kz: Өшіретін дабылды таңдаңыз
km_kh: រើសម៉ោងរោទិ៍ដែលត្រូវលុប
kn_in: ಯಾವ ಅಲಾರಮ್ ವಜಾಗೊಳಿಸಬೇಕೆಂಬುದನ್ನು ಆಯ್ಕೆಮಾಡಿ
lo_la: ເລືອກວ່າ​ຈະ​ປິດ​ໂມງ​ປຸກ​ໃດ​ໄວ້
lt: Pasirinkite, kurio signalo reikia atsisakyti
mk_mk: Одберете кој аларм ќе го отфрлите
ml_in: ഡിസ്മിസ് ചെയ്യേണ്ട അലാറം തിരഞ്ഞെടുക്കുക
my_mm: ဖယ်ရှားလိုသည့် နှိုးစက်အချိန်အား ရွေးပါ
ne_np: कुन अलार्म खारेज गर्ने हो छान्नुहोस्
si_lk: ඉවත ලෑමට අවශ්‍ය සීනුව තෝරන්න
sl: Izberite, kateri alarm želite opustiti
sv: Välj de alarm som ska ignoreras
te_in: తీసివేయాల్సిన అలారాన్ని ఎంచుకోండి
th: เลือกการปลุกที่จะปิด
tl: Piliin kung aling alarm ang idi-dismiss
uk: Виберіть, який будильник вимкнути
ur_pk: برخاست کرنے کیلیے الارم منتخب کریں
uz_uz: Yopilishi kerak bo‘lgan signalni tanlang
zu: Khetha ukuthi iyiphi i-alamu engacashiswa

source: No firing alarms
ar: ليس هناك أي منبه نشط الآن
az_az: Heç bir yanğın siqnalı yoxdur
ca: No hi ha cap alarma activa
el: Δεν υπάρχουν ενεργοποιημένα ξυπνητήρια
fa: هیچ زنگ هشدار آتش‌سوزی وجود ندارد
fi: Ei soivia hälytyksiä
gu_in: કોઇ ચાલુ એલાર્મ્સ નથી
hi: कोई सक्रिय अलार्म नहीं
hr: Nema aktiviranih alarma
is_is: Engar hringingar
it: Nessuna sveglia da attivare
iw: אין התראות הפועלות כעת
ja: 作動中のアラームはありません
kk_kz: Соғылып жатқан дабылдар жоқ
km_kh: គ្មានម៉ោងរោទិ៍បន្លឺឡើងទេ
kn_in: ಯಾವುದೇ ಅಲಾರಮ್‌ಗಳಿಲ್ಲ
lo_la: ບໍ່​ມີ​ສັນ​ຍານ​ເຕືອນ​ໄຟ​ໄໝ້
lt: Nėra suaktyvintų signalų
mk_mk: Нема аларм во моментов
ml_in: ശബ്ദമുണ്ടാക്കുന്ന അലാറമുകളൊന്നുമില്ല
my_mm: ဖွင့်ရန်နိုးစက် မရှိပါ
ne_np: कुनै बजिरहेका अलार्महरू छैनन्
si_lk: ගිනි එලාම නැත
sl: Ni sproženih alarmov
sv: Inga alarm aktiveras
te_in: మ్రోగడానికి సిద్ధంగా ఉన్న అలారాలు ఏవీ లేవు
th: ไม่มีการปลุก
tl: Walang mga gumaganang alarm
uk: Немає ввімкнених будильників
ur_pk: کوئی فائرنگ الارم نہیں
uz_uz: Hech qanday faol signal yo‘q
zu: Awekho ama-alamu akhalayo

# alarm_is_snoozed
source: <xliff:g id="alarm_time" example="14:20">%s</xliff:g> alarm snoozed for 10 minutes
ar: تم تأجيل المنبه <xliff:g id="ALARM_TIME">%s</xliff:g> لمدة 10 دقائق
az_az: <xliff:g id="ALARM_TIME">%s</xliff:g> siqnal 10 dəqiqəlik ertələndi
ca: L'alarma <xliff:g id="ALARM_TIME">%s</xliff:g> s'ha posposat deu minuts
el: Έγινε αναβολή του ξυπνητηριού <xliff:g id="ALARM_TIME">%s</xliff:g> για 10 λεπτά
fa: زنگ هشدار <xliff:g id="ALARM_TIME">%s</xliff:g> به مدت ۱۰ دقیقه به تعویق افتاد
fi: <xliff:g id="ALARM_TIME">%s</xliff:g> herätys torkutettu 10 minuutin päähän.
gu_in: <xliff:g id="ALARM_TIME">%s</xliff:g> એલાર્મ 10 મિનિટ માટે સ્નુઝ કર્યો
hi: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म को 10 मिनट के लिए स्नूज़ किया गया
hr: Alarm u <xliff:g id="ALARM_TIME">%s</xliff:g> odgođen je za 10 minuta
is_is: Vekjari kl. <xliff:g id="ALARM_TIME">%s</xliff:g> stilltur á tíu mínútna blund
it: Sveglia alle <xliff:g id="ALARM_TIME">%s</xliff:g> posticipata di 10 minuti
iw: ההתראה של <xliff:g id="ALARM_TIME">%s</xliff:g> הועברה למצב נודניק למשך עשר דקות
ja: <xliff:g id="ALARM_TIME">%s</xliff:g>のアラームを10分間スヌーズしました
kk_kz: <xliff:g id="ALARM_TIME">%s</xliff:g> дабылы 10 минут кейінге қалдырылды
km_kh: បានផ្អាកម៉ោងរោទិ៍ <xliff:g id="ALARM_TIME">%s</xliff:g> រយៈពេល 10 នាទី
kn_in: <xliff:g id="ALARM_TIME">%s</xliff:g> ಅಲಾರಮ್ 10 ನಿಮಿಷಗಳವರೆಗೆ ಸ್ನೂಜ್ ಮಾಡಲಾಗಿದೆ
lo_la: <xliff:g id="ALARM_TIME">%s</xliff:g> ໂມງ​ປຸກ​ຖືກ​ເລື່ອນ​ແຈ້ງ​ເຕືອນ​ໄປ​ເປັນ​ເວ​ລາ 10 ວິ​ນາ​ທີ
lt: <xliff:g id="ALARM_TIME">%s</xliff:g> signalas nustatytas snausti 10 min.
mk_mk: Алармот во <xliff:g id="ALARM_TIME">%s</xliff:g> е одложен за 10 минути
ml_in: <xliff:g id="ALARM_TIME">%s</xliff:g> അലാറം 10 മിനിറ്റ് സ്നൂസ് ചെയ്തു
my_mm: <xliff:g id="ALARM_TIME">%s</xliff:g> နိုးစက်ကို 10 မိနစ် တစ်မှေအိပ်မည်
ne_np: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म १० मिनेटका लागि स्नुज गरियो
si_lk: <xliff:g id="ALARM_TIME">%s</xliff:g> එලාමය මිනිත්තු 10 ක් ස්නූස් කරන ලදී
sl: Alarm ob <xliff:g id="ALARM_TIME">%s</xliff:g> je preložen za 10 minut
sv: Alarmet som är inställt på <xliff:g id="ALARM_TIME">%s</xliff:g> har skjutits upp i tio minuter
te_in: <xliff:g id="ALARM_TIME">%s</xliff:g> అలారాన్ని 10 నిమిషాల పాటు తాత్కాలికంగా ఆపివేసారు
th: เลื่อนการปลุกเวลา <xliff:g id="ALARM_TIME">%s</xliff:g> ไปอีก 10 นาทีแล้ว
tl: Na-snooze sa loob ng 10 minuto ang alarm na <xliff:g id="ALARM_TIME">%s</xliff:g>
uk: Будильник на <xliff:g id="ALARM_TIME">%s</xliff:g> відкладено на 10 хвилин
ur_pk: <xliff:g id="ALARM_TIME">%s</xliff:g> الارم 10 منٹ کیلئے اسنوز ہوگیا
uz_uz: <xliff:g id="ALARM_TIME">%s</xliff:g> dagi signal 10 daqiqa surildi
zu: <xliff:g id="ALARM_TIME">%s</xliff:g> i-alamu isnuzwe ngamaminithi angu-10
