Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# timezone_labels:73
source: Adelaide
ar: أديليد
az_az: Adelaida
el: Αδελαΐδα
fa: آدلاید
gu_in: એડિલેઇડ
hi: एडीलेड
iw: אדלייד
ja: アデレード
kk_kz: Аделаида
km_kh: អាឌីឡៃ
kn_in: ಅಡಿಲೇಡ್
lo_la: ອາເດວເລດ
lt: Adelaidė
mk_mk: Аделаида
ml_in: അഡിലെയ്‌ഡ്
my_mm: အာဒေလိပ်ဒ်
ne_np: एडेलेड
si_lk: ඇඩිලේඩ්
te_in: అడిలైడ్
th: แอดิเลด
uk: Аделаїда
ur_pk: ایڈیلیڈ
uz_uz: Adelaida
zu: esase-Adelaide

# timezone_labels:74
source: Darwin
ar: داروين
az_az: Darvin
el: Ντάργουιν
fa: داروین
gu_in: ડાર્વિન
hi: डार्विन
iw: דארווין
ja: ダーウィン
kk_kz: Дарвин
km_kh: ដាវីន
kn_in: ಡಾರ್ವಿನ್
lo_la: ດາວິນ
lt: Darvinas
mk_mk: Дарвин
ml_in: ഡാര്‍വിന്‍
my_mm: ဒါဝင်
ne_np: डार्विन
si_lk: ඩාවින්
te_in: డార్విన్
th: ดาร์วิน
uk: Дарвін
ur_pk: ڈارون
uz_uz: Darvin
zu: esase-Darwin

# timezone_labels:75
source: Brisbane
ar: بريزبين
az_az: Brisban
el: Μπρισμπέιν
fa: بریسبین
gu_in: બ્રિસબેન
hi: ब्रिस्बेन
iw: בריסביין
ja: ブリズベーン
kk_kz: Брисбен
km_kh: ប្រីសបាណេ
kn_in: ಬ್ರಿಸ್ಬೇನ್
lo_la: ບຣິສເບນ
lt: Brisbanas
mk_mk: Бризбејн
ml_in: ബ്രിസ്‌ബെയിൻ
my_mm: ဘရီးစ်ဘိန်း
ne_np: ब्रिस्बेन
si_lk: බ්‍රිස්බේන්
te_in: బ్రిస్బేన్
th: บริสเบน
uk: Брісбейн
ur_pk: برسبین
uz_uz: Brisben
zu: esase-Brisbane

# timezone_labels:76
source: Hobart
ar: هوبارت
el: Χόμπαρτ
fa: هوبارت
gu_in: હોબાર્ટ
hi: होबार्ट
iw: הובארט
ja: ホバート
kk_kz: Хобарт
km_kh: ហូបាត
kn_in: ಹೋಬಾರ್ಟ್‌
lo_la: ໂຮບາດ
lt: Hobartas
mk_mk: Хобарт
ml_in: ഹൊബാര്‍ട്ട്
my_mm: ဟိုဘားတ်
ne_np: होबार्ट
si_lk: හෝබාට්
te_in: హోబర్ట్
th: โฮบาร์ต
uk: Гобарт
ur_pk: ہوبارٹ
uz_uz: Xobart
zu: esase-Hobart

# timezone_labels:77
source: Sydney, Canberra
ar: سيدني، كانبيرا
az_az: Sidney, Kanberra
el: Σύδνεϊ, Καμπέρα
fa: سیدنی، کانبرا
gu_in: સિડની, કેનબેરા
hi: सिडनी, कैनबरा
iw: סידני, קנברה
ja: シドニー、キャンベラ
kk_kz: Сидней, Канберра
km_kh: ស៊ីដនី, កង់បេរ៉ា
kn_in: ಸಿಡ್ನಿ, ಕ್ಯಾನ್‌ಬೆರಾ
lo_la: ຊິດນີ, ແຄນເບີຣາ
lt: Sidnėjus, Kanbera
mk_mk: Сиднеј, Канбера
ml_in: സിഡ്‌നി, കാൻബെറ
my_mm: ဆစ်ဒနီ၊ ကန်ဘေရား
ne_np: सिड्नी, क्यान्बेरा
si_lk: සිඩ්නි, කැන්බරා
te_in: సిడ్నీ, కాన్‌బెర్రా
th: ซิดนีย์, แคนเบอร์รา
uk: Сідней, Канберра
ur_pk: سڈنی، کینبرا
uz_uz: Sidney, Kanberra
zu: esase-Sydney, Canberra

# timezone_labels:78
source: Vladivostok
ar: فلاديفوستوك
el: Βλαδιβοστόκ
fa: ولادی ووستوک
gu_in: વ્લેડિવોસ્ટોક
hi: व्लादीवोस्तोक
iw: ולדיווסטוק
ja: ウラジオストク
kk_kz: Владивосток
km_kh: វ័រលាដីវ៉ូស្តុក
kn_in: ವ್ಲಾದಿವೊಸ್ಟಾಕ್‌
lo_la: ວະລາດິໂວສໂຕກ
lt: Vladivostokas
mk_mk: Владивосток
ml_in: വ്ളാഡിവോസ്റ്റോക്
my_mm: ဗလာဒီဗာစ်တော့
ne_np: भ्लाडिभास्तोक
si_lk: ව්ලදිවෝස්ටෝක්
te_in: వ్లాడివోస్టోక్
th: วลาดีวอสตอค
uk: Владивосток
ur_pk: ولادی ووستک
zu: esase-Vladivostok

# timezone_labels:79
source: Guam
ar: غوام
az_az: Quam
el: Γκουάμ
fa: گوام
gu_in: ગ્વામ
hi: गुआम
is_is: Gúam
iw: גואם
ja: グアム
kk_kz: Гуам
km_kh: ហ្គាំ
kn_in: ಗುವಾಮ್
lo_la: ກວມ
lt: Guamas
mk_mk: Гуам
ml_in: ഗുവാം
my_mm: ဂူအာမ်
ne_np: गुआम
si_lk: ගුවාම්
te_in: గ్వామ్
th: กวม
uk: Гуам
ur_pk: گوام
zu: esase-Guam

# timezone_labels:80
source: Magadan
ar: ماغادان
az_az: Maqadan
el: Μάγκανταν
fa: ماگادان
gu_in: મેગાડન
hi: मागाडान
iw: מגדן
ja: マガダン
kk_kz: Магадан
km_kh: ម៉ាហ្គាដាន
kn_in: ಮಗದನ್‌
lo_la: ມາກາດານ
lt: Magadanas
mk_mk: Магадан
ml_in: മഗഡാന്‍
my_mm: မာဂါဒန်
ne_np: मगादान
si_lk: මැගඩන්
te_in: మగడాన్
th: มากาดาน
uk: Магадан
ur_pk: میگیدن
zu: esase-Magadan

# timezone_labels:81
source: Auckland
ar: آكلاند
az_az: Okland
el: Όκλαντ
fa: اوکلند
gu_in: ઑકલેન્ડ
hi: ऑकलैंड
iw: אוקלנד
ja: オークランド
kk_kz: Окленд
km_kh: អក់ឡែន
kn_in: ಆಕ್‌ಲ್ಯಾಂಡ್
lo_la: ອັອກແລນ
lt: Oklandas
mk_mk: Окленд
ml_in: ഓക്ക്‍ലന്‍ഡ്
my_mm: အော့ခ်လန်
ne_np: अकल्यान्ड
si_lk: ඕක්ලන්ඩ්
te_in: ఆక్లాండ్
th: โอกแลนด์
uk: Окленд
ur_pk: آکلینڈ
uz_uz: Oklend
zu: esase-Auckland

# timezone_labels:82
source: Fiji
ar: فيجي
az_az: Fici
el: Φίτζι
fa: فیجی
fi: Fidži
gu_in: ફીજી
hi: फ़ि‍जी
is_is: Fídjíeyjar
it: Figi
iw: פיג'י
ja: フィジー
kk_kz: Фиджи
km_kh: ហ្វីជី​
kn_in: ಫಿಜಿ
lo_la: ຟີຈິ
lt: Fidžis
mk_mk: Фиџи
ml_in: ഫിജി
my_mm: ဖီဂျီ
ne_np: फिजी
si_lk: ෆිජි
sl: Fidži
te_in: ఫిజి
th: ฟิจิ
uk: Фіджі
ur_pk: فجی
zu: esase-Fiji

# timezone_labels:83
source: Tonga
ar: تونغا
az_az: Tonqa
el: Τόνγκα
fa: تونگا
gu_in: ટોંગા
hi: टोंगा
iw: טונגה
ja: トンガ
kk_kz: Тонга
km_kh: តុងហ្គា
kn_in: ಟೊಂಗಾ
lo_la: ທອງກາ
mk_mk: Тонга
ml_in: ടോംഗ
my_mm: တွန်ဂါ
ne_np: टोन्गा
si_lk: ටොන්ගා
te_in: టోంగా
th: ตองกา
uk: Тонга
ur_pk: تونگا
zu: esase-Tonga

# timezone_labels:84
source: Jakarta
ar: جاكارتا
az_az: Cakarta
el: Τζακάρτα
fa: جاکارتا
gu_in: જાકાર્તા
hi: जकार्ता
is_is: Djakarta
it: Giacarta
iw: ג'אקארטה
ja: ジャカルタ
kk_kz: Джакарта
km_kh: ហ្សាការតា
kn_in: ಜಕಾರ್ತಾ
lo_la: ຈາກາຕາ
lt: Džakarta
mk_mk: Џакарта
ml_in: ജക്കാര്‍ത്ത
my_mm: ဂျာကာတာ
ne_np: जाकार्ता
si_lk: ජකර්තා
sl: Džakarta
te_in: జకార్తా
th: จาการ์ตา
uk: Джакарта
ur_pk: جکارتہ
zu: I-Jakarta

# alarm_settings
source: Alarms
ar: التنبيهات
az_az: Siqnallar
ca: Alarmes
el: Ξυπνητήρια
fa: هشدارها
fi: Herätykset
gu_in: એલાર્મ્સ
hi: अलार्म
hr: Alarmi
is_is: Vekjarar
it: Sveglie
iw: התראות
ja: アラーム
kk_kz: Дабылдар
km_kh: សំឡេង​រោទ៍
kn_in: ಅಲಾರಾಂ‌ಗಳು
lo_la: ໂມງປຸກ
lt: Signalai
mk_mk: Аларми
ml_in: അലാറങ്ങൾ
my_mm: နှိုးစက်များ
ne_np: सचेतकहरू
si_lk: අනතුරු ඇඟවීම්
sl: Alarmi
sv: Larm
te_in: అలారాలు
th: การปลุก
tl: Mga Alarm
uk: Будильник
ur_pk: الارمز
uz_uz: Signallar
zu: Ama-alamu

# stopwatch_service_desc
source: Stopwatch service to run the notification.
ar: خدمة ساعة التوقيف لتشغيل التنبيه
az_az: Bildirişi çalışdırmaq üçün saniyəölçən xidməti.
ca: Servei de cronòmetre per executar les notificacions.
el: Υπηρεσία χρονόμετρου για την εκτέλεση της ειδοποίησης.
fa: سرویس کرنومتر برای اجرای اعلان.
fi: Sekuntikello, joka näyttää ilmoituksen.
gu_in: સૂચના ચલાવવા માટે સ્ટોપવૉચ સેવા.
hi: नोटिफिकेशन चलाने के लिए स्टॉपवॉच सेवा.
hr: Usluga kronometra za pokretanje obavijesti.
is_is: Skeiðklukkuþjónusta til að keyra tilkynninguna.
it: Servizio cronometro per pubblicare la notifica.
iw: שירות שעון עצר להפעלת ההתראה.
ja: 通知を行うためのストップウォッチサービスです。
kk_kz: Хабарландыруды орындайтын секундомер қызметі.
km_kh: សេវាកម្ម​នាឡិកា​បញ្ឈប់​ដើម្បី​ដំណើរការ​ការ​ជូនដំណឹង។
kn_in: ಅಧಿಸೂಚನೆಗಳನ್ನು ಚಾಲನೆ ಮಾಡಲು ಸ್ಟಾಪ್‌ವಾಚ್ ಸೇವೆ.
lo_la: ບໍລິການຂອງໂມງຈັບເວລາ ເພື່ອສະແດງໃນການແຈ້ງເຕືອນ.
lt: Chronometro paslauga, skirta pranešimui paleisti.
mk_mk: Услуга со стоперка за активирање на известувањето.
ml_in: അറിയിപ്പ് പ്രവർത്തിപ്പിക്കുന്നതിനുള്ള സ്‌റ്റോപ്പ്‌വാച്ച് സേവനം.
my_mm: အချိန်ဖမ်းနာရီ အတွက် အကြောင်းကြားချက်များ ပြသည့် ဝန်ဆောင်မှု။
ne_np: सूचना सञ्चालन गर्न स्टपवाच सेवा
si_lk: දැනුම්දීම් ධාවනය කිරීමට කාල ඝනක සේවාවක්.
sl: Uporaba štoparice pri objavi obvestila.
sv: Stoppurstjänst som kör meddelandet.
te_in: నోటిఫికేషన్‌ను అమలు చేయడానికి స్టాప్ వాచ్ సేవ.
th: บริการนาฬิกาจับเวลาเพื่อเรียกใช้การแจ้งเตือน
tl: Serbisyo ng stopwatch upang patakbuhin ang notification.
uk: Послуга "Секундомір" для запуску сповіщення.
ur_pk: اطلاع کو چلانے کیلئے اسٹاپ واچ سروس۔
uz_uz: Bildirishnomalarni ishga tushirish uchun sekundomer.
zu: Isevisi yewashi lokumisa izoqalisa isaziso.

# swn_stopped
source: Stopped
ar: تم الإيقاف
az_az: Dayandırıldı
ca: Aturat
el: Διακόπηκε
fa: متوقف شد
fi: Pysäytetty
gu_in: રોક્યું
hi: रोका गया
hr: Zaustavljeno
is_is: Stöðvuð
it: Interrotto
iw: נעצר
ja: 停止
kk_kz: Тоқтатылды
km_kh: បាន​ឈប់
kn_in: ನಿಲ್ಲಿಸಲಾಗಿದೆ
lo_la: ຢຸດແລ້ວ
lt: Sustabdyta
mk_mk: Запрено
ml_in: നിർത്തി
my_mm: ရပ်ထားပြီ
ne_np: रोकियो
si_lk: නතර කර ඇත
sl: Ustavljeno
sv: Stoppad
te_in: ఆపివేయబడింది
th: หยุดแล้ว
tl: Itinigil
uk: Зупинено
ur_pk: رک گیا
uz_uz: To‘xtatildi
zu: Imisiwe

# description_direction_right
source: Swipe right to dismiss
ar: مرر بسرعة إلى اليسار للإلغاء
az_az: Kənarlaşdırmaq üçün sağa sürüşdürün
ca: Llisca cap a la dreta per ignorar
el: Σύρετε δεξιά για παράβλεψη
fa: برای ردکردن، انگشتتان را روی صفحه تند به راست بکشید
fi: Ohita pyyhkäisemällä oikealle
gu_in: કાઢી નાખવા માટે જમણે સવાઇપ કરો
hi: ख़ारिज करने के लिए दाएं स्वाइप करें
hr: Prijeđite prstom udesno za odbacivanje
is_is: Strjúktu til hægri til að hunsa
it: Fai scorrere a destra per eliminare
iw: החלק ימינה כדי לבטל
ja: 右にスワイプすると解除できます
kk_kz: Қабылдамау үшін оңға жанаңыз
km_kh: អូស​ទៅ​ស្ដាំ​ដើម្បី​បដិសេធ
kn_in: ವಜಾಗೊಳಿಸಲು ಬಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ
lo_la: ​ປັດ​ໄປ​ຂວາ​ເພື່ອ​ປິດ​ໄວ້
lt: Perbraukite į dešinę, kad atmestumėte
mk_mk: Повлечете надесно за да отфрлите
ml_in: നിരസിക്കാൻ വലത്തോട്ട് സ്വൈപ്പുചെയ്യുക
my_mm: ပယ်ချရန် ညာဘက်သို့ ပွတ်ဆွဲပါ
ne_np: खारेज गर्नका लागि दायाँ स्वाइप गर्नुहोस्
si_lk: ඉවත ලෑමට දකුණට ස්වයිප් කරන්න
sl: Povlecite v desno za opustitev
sv: Stäng av alarmet genom att dra åt höger
te_in: తీసివేయడానికి కుడి వైపుకి స్వైప్ చేయండి
th: กวาดไปทางขวาเพื่อปิด
tl: Mag-swipe pakanan upang i-dismiss
uk: Щоб відхилити, проведіть пальцем праворуч
ur_pk: برخاست کرنے کیلئے دائیں سوائپ کریں
uz_uz: O‘tkazib yuborish uchun o‘ngga suring
zu: Swayipha ngakwesokudla ukuze ucashise

# description_direction_left
source: Swipe left to snooze
ar: مرر بسرعة إلى اليمين لإجراء غفوة
az_az: Mürgü üçün sola sürüşdürün
ca: Llisca cap a l'esquerra per posposar
el: Σύρετε αριστερά για αναβολή
fa: برای تعویق، انگشتتان را روی صفحه تند به چپ بکشید
fi: Torkuta pyyhkäisemällä vasemmalle
gu_in: સ્નૂઝ કરવા માટે ડાબે સ્વાઇપ કરો
hi: याद दिलाने के लिए बाएं स्वाइप करें
hr: Prijeđite prstom ulijevo za odgodu
is_is: Strjúktu til vinstri til að þagga tímabundið
it: Fai scorrere a sinistra per posticipare
iw: החלק שמאלה כדי להפעיל נודניק
ja: 左にスワイプするとスヌーズを設定できます
kk_kz: Кейінге қалдыру үшін солға жанаңыз
km_kh: អូស​ទៅ​ឆ្វេង​ដើម្បី​ផ្អាក
kn_in: ಸ್ನೂಜ್ ಮಾಡಲು ಎಡಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ
lo_la: ​ປັດ​ໄປ​ຊ້າຍ​ເພື່ອ​ເລື່ອນ​ອອກ​ໄປ​ກ່ອນ
lt: Perbraukite į kairę, kad nustatytumėte snaudimą
mk_mk: Повлечете налево за да одложите
ml_in: സ്‌നൂസ് ചെയ്യാൻ ഇടത്തോട്ട് സ്വൈപ്പുചെയ്യുക
my_mm: တစ်မှေးအိပ်ရန် ဘယ်ဘက်သို့ ပွတ်ဆွဲပါ
ne_np: स्‍नूजको लागि बायाँ स्वाइप गर्नुहोस्
si_lk: සිහි කැඳවීමට වමට ස්වයිප් කරන්න
sl: Povlecite v levo za dremež
sv: Snooza genom att dra åt vänster
te_in: తాత్కాలికంగా ఆపివేయడానికి ఎడమ వైపుకి స్వైప్ చేయండి
th: กวาดไปทางซ้ายเพื่อปิดเสียงเตือนชั่วคราว
tl: Mag-swipe pakaliwa upang mag-snooze
uk: Щоб відкласти, проведіть пальцем ліворуч
ur_pk: اسنوز کرنے کیلئے بائیں سوائپ کریں
uz_uz: Kechiktirish uchun chapga suring
zu: Swayipha ngakwesokunxele ukuze usnuze

# description_direction_both
source: Swipe left to snooze or right to dismiss
ar: مرر يسارًا للغفوة أو يمينًا للتجاهل
az_az: Mürgü rejimi üçün sola, və ya ləğv etmək üçün sağa sürüşdürün
ca: Llisca cap a l'esquerra per posposar l'alarma o cap a la dreta per ignorar-la
el: Σύρετε το δάχτυλό σας προς τα αριστερά για αναβολή ή προς τα δεξιά για απόρριψη
fa: برای تعویق، انگشتتان را روی صفحه به چپ و برای رد کردن به راست بکشید
fi: Torkuta pyyhkäisemällä vasemmalle tai sulje pyyhkäisemällä oikealle.
gu_in: સ્નૂઝ કરવા માટે ડાબે અથવા છોડી દેવા માટે જમણે સવાઇપ કરો
hi: याद दिलाने के लिए बाएं या ख़ारिज करने के लिए दाएं स्‍वाइप करें
hr: Prijeđite prstom ulijevo za odgodu ili udesno za odbacivanje
is_is: Strjúktu til vinstri til að blunda eða til hægri til að hunsa
it: Fai scorrere a sinistra per posticiparla o a destra per chiuderla
iw: החלק שמאלה כדי להעביר למצב נודניק או ימינה כדי לסגור
ja: 左にスワイプでスヌーズを設定、右にスワイプで解除できます
kk_kz: Кідірту үшін солға, ал өшіру үшін оңға сырғытыңыз
km_kh: អូសទៅឆ្វេងដើម្បីផ្អាក ឬទៅស្តាំដើម្បីបញ្ឈប់
kn_in: ಸ್ನೂಜ್ ಮಾಡಲು ಎಡಕ್ಕೆ ಅಥವಾ ವಜಾಗೊಳಿಸಲು ಬಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ
lo_la: ປັດ​ໄປ​ທາງ​ຊ້າຍ​ເພື່ອ​ເລື່ອນ ຫຼື​ທາງ​ຂວາ ເພື່ອ​ປິດ​ໄວ້
lt: Perbraukite į kairę, kad nustatytumėte snaudimą, arba į dešinę, kad atsisakytumėte
mk_mk: Повлечете налево за да одложите или надесно за да отфрлите
ml_in: സ്‌നൂസ് ചെയ്യാൻ ഇടത്തോട്ടോ നിരസിക്കാൻ വലത്തോട്ടോ സ്വൈപ്പുചെയ്യുക
my_mm: တစ်မှေးအိပ်ရန် ဘယ်ဘက်နှင့် ပယ်ချရန် ညာဘက်သို့ ပွတ်ဆွဲပါ။
ne_np: स्‍नूजको लागि बायाँ वा खारेज गर्नका लागि दायाँ स्वाइप गर्नुहोस्
si_lk: යළි සිහි කැඳවීමට වමට හෝ අස් කිරීමට දකුණට ස්වයිප් කරන්න
sl: Povlecite v levo za dremež ali v desno za opustitev
sv: Dra åt vänster för att snooza eller höger för att stänga av
te_in: తాత్కాలికంగా ఆపివేయడానికి ఎడమవైపుకు, తీసివేయడానికి కుడి వైపుకు స్వైప్ చేయండి
th: กวาดไปทางซ้ายเพื่อปิดเสียงเตือนชั่วคราวหรือไปทางขวาเพื่อปิด
tl: Mag-swipe pakaliwa upang i-snooze o pakanan upang i-dismiss
uk: Проведіть пальцем ліворуч, щоб відкласти, або праворуч, щоб вимкнути
ur_pk: اسنوز کرنے کیلئے بائیں یا برخاست کرنے کیلئے دائیں سوائپ کریں
uz_uz: Signalni kechiktirish uchun chapga, bekor qilish uchun esa o‘ngga suring
zu: Swayiphela ngakwesokunxele ukuze usnuze noma ngakwesokudla ukuze ucashise

# timer_settings
source: Timers
ar: الموقتات
az_az: Vaxtölçən
ca: Temporitzadors
el: Χρονόμετρα
fa: تایمرها
fi: Ajastimet
gu_in: ટાઇમર્સ
hi: टाइमर
hr: Tajmeri
is_is: Teljarar
it: Timer
iw: טיימרים
ja: タイマー
kk_kz: Таймерлер
km_kh: កម្មវិធីកំណត់ពេល
kn_in: ಟೈಮರ್‌ಗಳು
lo_la: ໂມງ​ຈັບ​ເວ​ລາ
lt: Laikmačiai
mk_mk: Тајмери
ml_in: ടൈമറുകൾ
my_mm: အချိန်တိုင်းစက်များ
ne_np: टाइमरहरू
si_lk: ටයිමර
sl: Časovniki
sv: Timer
te_in: టైమర్‌లు
th: ตัวจับเวลา
tl: Mga Timer
uk: Таймери
ur_pk: ٹائمرز
uz_uz: Taymerlar
zu: Izibali sikhathi

# timer_ringtone_title
source: Timer ringtone
ar: نغمة رنين الموقِّت
az_az: Taymer zəngi
ca: So de trucada del temporitzador
el: Ήχος χρονόμετρου
fa: آهنگ زنگ تایمر
fi: Ajastimen soittoääni
gu_in: ટાઇમર રિંગટોન
hi: टाइमर रिंगटोन
hr: Melodija zvona tajmera
is_is: Hringitónn teljara
it: Suoneria del timer
iw: רינגטון של טיימר
ja: タイマーの着信音です
kk_kz: Таймердің әуені
km_kh: សំឡេងរោទិ៍កម្មវិធីកំណត់ពេល
kn_in: ಟೈಮರ್ ರಿಂಗ್‌ಟೋನ್
lo_la: ສຽງ​ເຕືອນໂມງ​ຈັບ​ເວ​ລາ
lt: Laikmačio skambėjimo tonas
mk_mk: Мелодија на тајмерот
ml_in: ടൈമർ റിംഗ്ടോൺ
my_mm: အချိန်တိုင်းကိရိယာ မြည်သည့်အသံ
ne_np: टाइमरको रिङटोन
si_lk: ටයිමර රිගින් ටෝනය
sl: Ton zvonjenja za časovnik
sv: Ringsignal för timer
te_in: టైమర్ రింగ్‌టోన్
th: เสียงเรียกเข้าของตัวจับเวลา
tl: Ringtone ng timer
uk: Сигнал таймера
ur_pk: ٹائمر رنگ ٹون
uz_uz: Taymer ringtoni
zu: Ithoni yokukhala yesibali-sikhathi

source: Timer stopped
ar: تم إيقاف الموقت
az_az: Vaxtölçən dayandırıldı
ca: S'ha aturat el temporitzador
el: Το χρονόμετρο διακόπηκε
fa: تایمر متوقف شد
fi: Ajastin pysäytetty
gu_in: ટાઇમર બંધ કર્યું
hi: टाइमर रुक गया
hr: Mjerač vremena zaustavljen je
is_is: Teljari stöðvaður
it: Timer fermato
iw: טיימר נעצר
ja: タイマーが停止しました
kk_kz: Таймер тоқтатылды
km_kh: កម្មវិធី​កំណត់​ពេល​បាន​ឈប់
kn_in: ಟೈಮರ್ ನಿಂತಿದೆ
lo_la: ຢຸດນັບຖອຍຫຼັງແລ້ວ
lt: Laikmatis sustabdytas
mk_mk: Тајмерот е запрен
ml_in: ടൈമർ നിർത്തി
my_mm: တိုင်မား ရပ်ထားပြီ
ne_np: घडी रोकियो
si_lk: කාල ගණනය නතර කෙරුණි
sl: Časovnik ustavljen
sv: Timern stannade
te_in: టైమర్ ఆపివేయబడింది
th: หยุดนาฬิกาจับเวลาแล้ว
tl: Huminto ang timer
uk: Таймер зупинився
ur_pk: ٹائمر رک گیا
uz_uz: Taymer to‘xtatildi
zu: Isikhathi simisiwe

source: Timer paused
ar: تم إيقاف الموقِّت مؤقتًا
az_az: Taymer durdurulub
ca: Temporitzador en pausa
el: Χρονόμετρο σε παύση
fa: تایمر متوقف شد
fi: Ajastin keskeytetty
gu_in: ટાઇમર થોભાવ્યું
hi: टाइमर रोका गया
hr: Tajmer je pauziran
is_is: Hlé gert á teljara
it: Timer in pausa
iw: הטיימר מושהה
ja: タイマーを一時停止しました
kk_kz: Таймер кідіртілді
km_kh: បានផ្អាកកម្មវិធីកំណត់ពេល
kn_in: ಟೈಮರ್ ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
lo_la: ເຄື່ອງ​ຈັບ​ເວ​ລາ​ຢຸດ​ແລ້ວ
lt: Laikmatis pristabdytas
mk_mk: Тајмерот е паузиран
ml_in: ടൈമർ തൽക്കാലം നിർത്തി
my_mm: တိုင်မား ရပ်တန့်ထား
ne_np: टाइमर रोकियो
si_lk: කාල ගණකය විරාම කරන ලදී
sl: Časovnik je zaustavljen
sv: Timern har pausats
te_in: టైమర్ పాజ్ చేయబడింది
th: หยุดตัวจับเวลาชั่วคราวแล้ว
tl: Naka-pause ang timer
uk: Таймер призупинено
ur_pk: ٹائمر موقوف ہو گیا
uz_uz: Taymer pauza qilindi
zu: Isibali sikhathi simiswe isikhashana

# timers_stopped
source: <xliff:g id="number" example="7">%d</xliff:g> timers paused
ar: تم إيقاف <xliff:g id="NUMBER">%d</xliff:g> موقِّتات مؤقتُا
az_az: <xliff:g id="NUMBER">%d</xliff:g> taymer durdurulub
ca: <xliff:g id="NUMBER">%d</xliff:g> temporitzadors en pausa
el: <xliff:g id="NUMBER">%d</xliff:g> χρονόμετρα σε παύση
fa: <xliff:g id="NUMBER">%d</xliff:g> تایمر متوقف شد
fi: <xliff:g id="NUMBER">%d</xliff:g> ajastinta keskeytetty
gu_in: <xliff:g id="NUMBER">%d</xliff:g> ટાઇમર્સ થોભાવ્યાં
hi: <xliff:g id="NUMBER">%d</xliff:g> टाइमर रोके गए
hr: Broj pauziranih tajmera: <xliff:g id="NUMBER">%d</xliff:g>
is_is: Hlé gert á <xliff:g id="NUMBER">%d</xliff:g> teljurum
it: <xliff:g id="NUMBER">%d</xliff:g> timer in pausa
iw: <xliff:g id="NUMBER">%d</xliff:g> טיימרים הושהו
ja: <xliff:g id="NUMBER">%d</xliff:g>個のタイマーを一時停止しました
kk_kz: <xliff:g id="NUMBER">%d</xliff:g> таймер кідіртілді
km_kh: បានផ្អាកកម្មវិធីកំណត់ពេល <xliff:g id="NUMBER">%d</xliff:g>
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ಟೈಮರ್ ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
lo_la: <xliff:g id="NUMBER">%d</xliff:g> ເຄື່ອງ​ຈັບ​ເວ​ລາ​ຢຸດ​ແລ້ວ
lt: Pristabdytų laikmačių: <xliff:g id="NUMBER">%d</xliff:g>
mk_mk: <xliff:g id="NUMBER">%d</xliff:g> тајмери се паузирани
ml_in: <xliff:g id="NUMBER">%d</xliff:g> ടൈമറുകൾ തൽക്കാലം നിർത്തി
my_mm: တိုင်မား <xliff:g id="NUMBER">%d</xliff:g> ကြိမ် ရပ်တန့်ခဲ့
ne_np: <xliff:g id="NUMBER">%d</xliff:g> टाइमरहरू रोकिए
si_lk: කාල ගණක <xliff:g id="NUMBER">%d</xliff:g>ක් විරාම කරන ලදී
sl: Zaustavljeni časovniki: <xliff:g id="NUMBER">%d</xliff:g>
sv: <xliff:g id="NUMBER">%d</xliff:g> timer har pausats
te_in: <xliff:g id="NUMBER">%d</xliff:g> టైమర్‌లు పాజ్ చేయబడ్డాయి
th: หยุด <xliff:g id="NUMBER">%d</xliff:g> ตัวจับเวลาชั่วคราว
tl: Naka-pause ang <xliff:g id="NUMBER">%d</xliff:g> timer
uk: Призупинено таймерів: <xliff:g id="NUMBER">%d</xliff:g>
ur_pk: <xliff:g id="NUMBER">%d</xliff:g> ٹائمرز موقوف ہو گئے
uz_uz: <xliff:g id="NUMBER">%d</xliff:g> ta taymer pauza qilindi
zu: <xliff:g id="NUMBER">%d</xliff:g> izibali sikhathi ezimiswe isikhashana

# all_timers_stopped_notif
source: Touch to see your timers
ar: المس للاطلاع على الموقتات
az_az: Vaxtölçənlərinizi görmək üçün toxunun
ca: Toca per veure els temporitzadors
el: Αγγίξτε για να δείτε τα ξυπνητήρια σας
fa: برای دیدن تایمرهای خود لمس کنید
fi: Kosketa ja näytä ajastimet
gu_in: તમારા ટાઇમર્સ જોવા માટે ટચ કરો
hi: अपने टाइमर देखने के लिए स्पर्श करें
hr: Dodirnite da biste vidjeli svoje mjerače vremena
is_is: Snertu til að sjá teljarana þína
it: Tocca per visualizzare i timer
iw: גע כדי לראות את הטיימרים שלך
ja: タップしてタイマーを表示
kk_kz: Таймерлерді көру үшін түртіңіз
km_kh: ប៉ះ​ដើម្បី​មើល​កម្មវិធី​កំណត់​ពេល​របស់​អ្នក
kn_in: ನಿಮ್ಮ ಟೈಮರ್‌ಗಳನ್ನು ನೋಡಲು ಸ್ಪರ್ಶಿಸಿ
lo_la: ແຕະເພື່ອເບິ່ງໂຕຈັບເວລາຂອງທ່ານ
lt: Palieskite, jei norite peržiūrėti laikmačius
mk_mk: Допрете за да ги видите вашите тајмери
ml_in: നിങ്ങളുടെ ടൈമറുകൾ കാണുന്നതിന് സ്‌പർശിക്കുക
my_mm: သင်၏ တိုင်မားများကို ကြည့်ရန် ထိပါ
ne_np: तपाईँको घडी हेर्न छुनुहोस्
si_lk: ඔබගේ කාල ගණනයන් බැලීමට ස්පර්ශ කරන්න
sl: Dotaknite se za prikaz časovnikov
sv: Visa timer genom att trycka
te_in: మీ టైమర్‌లను చూడటానికి తాకండి
th: แตะเพื่อดูนาฬิกาจับเวลาของคุณ
tl: Pindutin upang tingnan ang iyong mga timer
uk: Торкніться, щоб переглянути свої таймери
ur_pk: اپنے ٹائمرز دیکھنے کیلئے ٹچ کریں
uz_uz: Taymerlarni ko‘rish uchun bosing
zu: Thinta ukuze ubone izikhathi zakho

# timers_in_use
source: <xliff:g id="number" example="7">%d</xliff:g> timers
ar: <xliff:g id="NUMBER">%d</xliff:g> من الموقتات
az_az: <xliff:g id="NUMBER">%d</xliff:g> vaxtölçən
ca: <xliff:g id="NUMBER">%d</xliff:g> temporitzadors
el: <xliff:g id="NUMBER">%d</xliff:g> χρονόμετρα
fa: <xliff:g id="NUMBER">%d</xliff:g> تایمر‌
fi: <xliff:g id="NUMBER">%d</xliff:g> ajastinta
gu_in: <xliff:g id="NUMBER">%d</xliff:g> ટાઇમર્સ
hi: <xliff:g id="NUMBER">%d</xliff:g> टाइमर
hr: <xliff:g id="NUMBER">%d</xliff:g> mjerača vremena
is_is: <xliff:g id="NUMBER">%d</xliff:g> teljarar
it: <xliff:g id="NUMBER">%d</xliff:g> timer
iw: <xliff:g id="NUMBER">%d</xliff:g> טיימרים
ja: <xliff:g id="NUMBER">%d</xliff:g>件のタイマー
kk_kz: <xliff:g id="NUMBER">%d</xliff:g> таймер
km_kh: <xliff:g id="NUMBER">%d</xliff:g> កម្មវិធី​កំណត់​ពេល
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ಟೈಮರ್‌ಗಳು
lo_la: <xliff:g id="NUMBER">%d</xliff:g> ໂມງນັບຖອຍຫຼັງ
lt: Laikmačių: <xliff:g id="NUMBER">%d</xliff:g>
mk_mk: <xliff:g id="NUMBER">%d</xliff:g> тајмери
ml_in: <xliff:g id="NUMBER">%d</xliff:g> ടൈമറുകൾ
my_mm: တိုင်မား <xliff:g id="NUMBER">%d</xliff:g>
ne_np: <xliff:g id="NUMBER">%d</xliff:g> घडीहरू
si_lk: කාල ගැනීම් <xliff:g id="NUMBER">%d</xliff:g>
sl: Št. časovnikov: <xliff:g id="NUMBER">%d</xliff:g>
sv: <xliff:g id="NUMBER">%d</xliff:g> timer
te_in: <xliff:g id="NUMBER">%d</xliff:g> టైమర్‌లు
th: นาฬิกาจับเวลา <xliff:g id="NUMBER">%d</xliff:g> เรือน
tl: <xliff:g id="NUMBER">%d</xliff:g> (na) timer
uk: Таймерів: <xliff:g id="NUMBER">%d</xliff:g>
ur_pk: <xliff:g id="NUMBER">%d</xliff:g> ٹائمرز
uz_uz: <xliff:g id="NUMBER">%d</xliff:g> ta taymer
zu: <xliff:g id="NUMBER">%d</xliff:g> izikhathi

# next_timer_notif
source: Next timer: <xliff:g id="time_remaining" example="2 minutes remaining">%s</xliff:g>
ar: الموقت التالي: <xliff:g id="TIME_REMAINING">%s</xliff:g>
az_az: Sonrakı vaxtölçən: <xliff:g id="TIME_REMAINING">%s</xliff:g>
ca: Pròxim: <xliff:g id="TIME_REMAINING">%s</xliff:g>
el: Επόμενο χρονόμετρο: <xliff:g id="TIME_REMAINING">%s</xliff:g>
fa: تایمر بعدی: <xliff:g id="TIME_REMAINING">%s</xliff:g>
fi: Seuraava ajastin: <xliff:g id="TIME_REMAINING">%s</xliff:g>
gu_in: આગલું ટાઇમર: <xliff:g id="TIME_REMAINING">%s</xliff:g>
hi: अगला टाइमर: <xliff:g id="TIME_REMAINING">%s</xliff:g>
hr: Sljedeći: <xliff:g id="TIME_REMAINING">%s</xliff:g>
is_is: Næsti teljari: <xliff:g id="TIME_REMAINING">%s</xliff:g>
it: Prossimo timer: <xliff:g id="TIME_REMAINING">%s</xliff:g>
iw: הטיימר הבא: <xliff:g id="TIME_REMAINING">%s</xliff:g>
ja: 次のタイマー: <xliff:g id="TIME_REMAINING">%s</xliff:g>
kk_kz: Келесі таймер: <xliff:g id="TIME_REMAINING">%s</xliff:g>
km_kh: កម្មវិធី​កំណត់​ពេល​បន្ទាប់៖ <xliff:g id="TIME_REMAINING">%s</xliff:g>
kn_in: ಮುಂದಿನ ಟೈಮರ್: <xliff:g id="TIME_REMAINING">%s</xliff:g>
lo_la: ໂມງຈັບເວລາຄັ້ງຕໍ່ໄປ: <xliff:g id="TIME_REMAINING">%s</xliff:g>
lt: Kitas laikmatis: <xliff:g id="TIME_REMAINING">%s</xliff:g>
mk_mk: Следен тајмер: <xliff:g id="TIME_REMAINING">%s</xliff:g>
ml_in: അടുത്ത ടൈമർ: <xliff:g id="TIME_REMAINING">%s</xliff:g>
my_mm: နောက် တိုင်မား တစ်ခု: <xliff:g id="TIME_REMAINING">%s</xliff:g>
ne_np: अर्को घडी: <xliff:g id="TIME_REMAINING">%s</xliff:g>
si_lk: මීළඟ කාල ගණනය කිරීම: <xliff:g id="TIME_REMAINING">%s</xliff:g>
sl: Naslednji časovnik: <xliff:g id="TIME_REMAINING">%s</xliff:g>
sv: Nästa timer: <xliff:g id="TIME_REMAINING">%s</xliff:g>
te_in: తదుపరి టైమర్: <xliff:g id="TIME_REMAINING">%s</xliff:g>
th: นาฬิกาจับเวลาถัดไป: <xliff:g id="TIME_REMAINING">%s</xliff:g>
tl: Susunod na timer: <xliff:g id="TIME_REMAINING">%s</xliff:g>
uk: Наступний за <xliff:g id="TIME_REMAINING">%s</xliff:g>
ur_pk: اگلا ٹائمر: <xliff:g id="TIME_REMAINING">%s</xliff:g>
uz_uz: Keyingi taymer: <xliff:g id="TIME_REMAINING">%s</xliff:g>
zu: Isikhathi esilandelayo: <xliff:g id="TIME_REMAINING">%s</xliff:g>

# screensaver_settings
source: Dream settings
ar: ‏إعدادات Dream
az_az: Yuxu parametrləri
ca: Configuració de l'estalvi de pantalla
el: Ρυθμίσεις Dream
fa: تنظیمات رؤیا
fi: Lepotila-asetukset
gu_in: ડ્રીમ સેટિંગ્સ
hi: स्वप्न सेटिंग
hr: Postavke sna
is_is: Draumastillingar
it: Impostazioni Dream
iw: הגדרות חלום בהקיץ
ja: スクリーンセーバーの設定
kk_kz: Қалғу параметрлері
km_kh: ការ​កំណត់​ស្រមើ​​ស្រមៃ
kn_in: ಡ್ರೀಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
lo_la: ຕັ້ງຄ່າ Dream
lt: Režimo „Svajonė“ nustatymai
mk_mk: Поставки за спиење
ml_in: ഡ്രീം ക്രമീകരണങ്ങൾ
my_mm: အိပ်မက် ဆက်တင်များ
ne_np: ड्रिम सेटिङहरू
si_lk: ඩ්‍රීම් සැකසුම්
sl: Nastavitve za spanje
sv: Inställningar för Dröm
te_in: డ్రీమ్ సెట్టింగ్‌లు
th: การตั้งค่าเดย์ดรีม
tl: Mga setting ng dream
uk: Параметри заставки
ur_pk: ڈریم کی ترتیبات
uz_uz: Lavha sozlamalari
zu: Izilungiselelo ziphupho

# night_mode_title
source: Night mode
ar: وضع ليلي
az_az: Gecə rejimi
ca: Mode nocturn
el: Λειτουργία νύχτας
fa: حالت شب
fi: Yötila
gu_in: રાત્રિ મોડ
hi: रात्रि मोड
hr: Noćni način
is_is: Næturstilling
it: Modalità Notte
iw: מצב לילה
ja: 夜間モード
kk_kz: Түнгі режим
km_kh: របៀប​រាត្រី
kn_in: ರಾತ್ರಿ ಮೋಡ್
lo_la: ໂໝດກາງຄືນ
lt: Nakties režimas
mk_mk: Ноќен режим
ml_in: നൈറ്റ് മോഡ്
my_mm: ညသုံး မုဒ်
ne_np: रात्री मोड
si_lk: රාත්‍රී ආකාරය
sl: Nočni način
sv: Nattläge
te_in: రాత్రి మోడ్
th: โหมดกลางคืน
uk: Нічний режим
ur_pk: رات وضع
uz_uz: Tungi rejim
zu: Imodi yasebusuku
