Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# sw_lap_number_set:0
source: # <xliff:g id="number">%d</xliff:g>
ar: العدد <xliff:g id="NUMBER">%d</xliff:g>
ca: Núm. <xliff:g id="NUMBER">%d</xliff:g>
fa: شماره <xliff:g id="NUMBER">%d</xliff:g>
hr: Br. <xliff:g id="NUMBER">%d</xliff:g>
is_is: Nr. <xliff:g id="NUMBER">%d</xliff:g>
it: n. <xliff:g id="NUMBER">%d</xliff:g>
iw: מס' <xliff:g id="NUMBER">%d</xliff:g>
lt: Nr. <xliff:g id="NUMBER">%d</xliff:g>
sl: Število: <xliff:g id="NUMBER">%d</xliff:g>
sv: Antal: <xliff:g id="NUMBER">%d</xliff:g>

# sw_lap_number_set:1
source: # <xliff:g id="number">%02d</xliff:g>
ar: العدد <xliff:g id="NUMBER">%02d</xliff:g>
ca: Núm. <xliff:g id="NUMBER">%02d</xliff:g>
fa: شماره <xliff:g id="NUMBER">%02d</xliff:g>
hr: Br. <xliff:g id="NUMBER">%02d</xliff:g>
is_is: Nr. <xliff:g id="NUMBER">%02d</xliff:g>
it: n. <xliff:g id="NUMBER">%02d</xliff:g>
iw: מס' <xliff:g id="NUMBER">%02d</xliff:g>
lt: Nr. <xliff:g id="NUMBER">%02d</xliff:g>
sl: Število: <xliff:g id="NUMBER">%02d</xliff:g>
sv: Antal: <xliff:g id="NUMBER">%02d</xliff:g>

# loading_ringtone
source: Loading ringtoneâ¦
zu: Ilayisha iringithoni...
