Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

source: No scheduled alarms
ar: لم يتم تعيين أي منبه
az_az: Planlaşdırılmış siqnal yoxdur
ca: No s'ha programat cap alarma
el: Δεν υπάρχουν προγραμματισμένα ξυπνητήρια
fa: هیچ زنگ هشدار زمان‌بندی‌شده‌ای وجود ندارد
fi: Ei ajastettuja hälytyksiä
gu_in: કોઇ શેડ્યુલ કરેલ એલાર્મ્સ નથી
hi: कोई शेड्यूल किया गया अलार्म नहीं
hr: Nema postavljenih alarma
is_is: Engir stilltir vekjarar
it: Nessuna sveglia pianificata
iw: לא נקבעו התראות
ja: 設定されたアラームはありません
kk_kz: Жоспарланған дабылдар жоқ
km_kh: គ្មានម៉ោងរោទិ៍បានកំណត់ទេ
kn_in: ಯಾವುದೇ ನಿಗದಿಪಡಿಸಿದ ಅಲಾರಮ್‌ಗಳಿಲ್ಲ
lo_la: ບໍ່​ມີ​ການ​ເຕືອນ​ກຳ​ນົດ​ໄວ້
lt: Nėra suplanuotų signalų
mk_mk: Нема закажани аларми
ml_in: ഷെഡ്യൂൾ ചെയ്ത അലാറമുകളൊന്നുമില്ല
my_mm: စီစဉ်ထားသည့် နိုးစက်မရှိပါ
ne_np: कुनै तालिकाबद्ध अलार्म छैन
si_lk: කාල සටහන්ගත කළ එලාම නැත
sl: Ni nastavljenih alarmov
sv: Inga inställda alarm
te_in: షెడ్యూల్ చేసిన అలారాలు ఏవీ లేవు
th: ไม่มีการตั้งปลุก
tl: Walang mga naka-iskedyul na alarm
uk: Немає майбутніх будильників
ur_pk: کوئی الارم مقرر نہیں
uz_uz: Hech qanday signal o‘rnatilmagan
zu: Awekho ama-alamu ashejuliwe

source: No label specified
ar: لم يتم تحديد تصنيف
az_az: Heç bir etiket təyin edilməyib.
ca: No s'ha especificat cap etiqueta
el: Δεν έχει καθοριστεί ετικέτα
fa: هیچ برچسبی مشخص نشده است
fi: Tunnistetta ei ole määritetty.
gu_in: કોઈ લેબલ નિર્દિષ્ટ કરવામાં આવ્યું નથી
hi: कोई भी लेबल निर्दिष्‍ट नहीं है
hr: Nije navedena oznaka
is_is: Enginn flokkur tilgreindur
it: Nessuna etichetta specificata
iw: לא צוינה תווית
ja: ラベルは指定されていません
kk_kz: Ешбір белгі көрсетілмеген
km_kh: គ្មានការបញ្ជាក់ស្លាកទេ
kn_in: ಯಾವುದೇ ಲೇಬಲ್ ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿಲ್ಲ
lo_la: ບໍ່​ມີ​ປ້າຍ​ໝາຍ​ລະ​ບຸ​ໄວ້
lt: Nenurodyta jokių etikečių
mk_mk: Не е наведена етикета
ml_in: ലേബലൊന്നും വ്യക്തമാക്കിയിട്ടില്ല
my_mm: ခေါင်းစဉ်ခွဲအားဖော်ပြထားခြင်းမရှိပါ
ne_np: कुनै लेबल निर्दष्ट गरिएको छैन
si_lk: ලේබලයක් නිශ්චිතව දක්වා නැත
sl: Nobena oznaka ni bila določena
sv: Ingen etikett har angetts
te_in: లేబుల్ ఏదీ పేర్కొనలేదు
th: ไม่ได้ระบุป้ายกำกับ
tl: Walang tinukoy na label
uk: Укажіть мітку
ur_pk: کوئی لیبل مختص نہیں کیا گیا
uz_uz: Hech qanday tavsif qo‘shilmagan
zu: Ayikho ilebula ecacisiwe

# no_alarms_with_label
source: No alarms contain the label
ar: لا توجد منبهات تتضمن التصنيف
az_az: Etiketə aid heç bir alarm yoxdur
ca: No hi ha cap alarma que contingui l'etiqueta
el: Δεν υπάρχουν ειδοποιήσεις που περιέχουν την ετικέτα
fa: هیچ زنگ هشداری دارای این برچسب نیست
fi: Yksikään herätys ei sisällä tunnistetta.
gu_in: કોઈ એલાર્મ્સ લેબલ ધરાવતું નથી
hi: किसी भी अलार्म में लेबल शामिल नहीं है
hr: Nema alarma s tom oznakom
is_is: Engir vekjarar eru í flokknum
it: Nessuna sveglia con l'etichetta indicata
iw: אין התראות הכוללות את התווית
ja: ラベルを含むアラームはありません
kk_kz: Ешбір дабылда белгі жоқ
km_kh: គ្មានម៉ោងរោទិ៍ដែលមានស្លាកទេ
kn_in: ಯಾವುದೇ ಅಲಾರಮ್‌ಗಳು ಲೇಬಲ್ ಹೊಂದಿಲ್ಲ
lo_la: ບໍ່​ມີ​ໂມງ​ປຸກ​ຢູ່​ໃນ​ປ້າຍ​ໝາຍ
lt: Nėra jokių signalų su etikete
mk_mk: Ниеден аларм не ја содржи етикетата
ml_in: അലാറമുകളിലൊന്നും ഈ ലേബൽ അടങ്ങിയിട്ടില്ല
my_mm: မည်သည့် နှိုးစက်တွင်မဆို ခေါင်းစဉ်ခွဲမပါပါ
ne_np: कुनै अलार्ममा लेबल छैन
si_lk: එලාම කිසිවක ලේබලය අඩංගු නැත
sl: Noben alarm ne vsebuje oznake
sv: Inga alarm innehåller den här etiketten
te_in: లేబుల్‌ను కలిగి ఉన్న అలారాలు ఏవీ లేవు
th: ไม่มีการปลุกที่มีป้ายกำกับนี้
tl: Walang mga alarm ang may ganitong label
uk: Немає будильників із такою міткою
ur_pk: کسی الارم میں لیبل شامل نہیں ہے
uz_uz: Hech qaysi signal tavsifi yo‘q
zu: Awekho ama-alamu aqukethe ilebula

# stopwatch_already_running
source: Stopwatch is already running
ar: ساعة الإيقاف قيد التشغيل حاليًا
az_az: Saniyəölçən artıq işə salınıb
ca: El cronòmetre ja està en marxa
el: Το χρονόμετρο λειτουργεί ήδη
fa: کرونومتر در حال حاضر فعال است
fi: Sekuntikello on jo käynnissä.
gu_in: સ્ટોપવૉચ પહેલાથી જ ચાલુ છે
hi: स्टॉपवॉच पहले से ही चल रही है
hr: Štoperica je već pokrenuta
is_is: Skeiðklukka er nú þegar í gangi
it: Cronometro già in esecuzione
iw: שעון העצר כבר פועל
ja: ストップウォッチは既に作動しています
kk_kz: Секундомер істеп тұр
km_kh: នាឡិកាបញ្ឈប់កំពុងដំណើរហើយ
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ಈಗಾಗಲೇ ರನ್ ಆಗುತ್ತಿದೆ
lo_la: ໂມງ​ຈັບ​ເວ​ລາ​ແລ່ນ​ຢູ່​ແລ້ວ
lt: Chronometras jau veikia
mk_mk: Штоперицата веќе работи
ml_in: സ്റ്റോപ്പ്‌വാച്ച് ഇതിനകം തന്നെ പ്രവർത്തിക്കുന്നുണ്ട്
my_mm: အချိန်မှတ်နာရီ ဖွင့်ထားပြီးဖြစ်သည်
ne_np: स्टपवाच पहिले नै चलिरहेको छ
si_lk: විරාම ඝටිකාව දැනටමත් ධාවනය වේ
sl: Štoparica že teče
sv: Tidtagaruret har redan startats
te_in: స్టాప్‌వాచ్ ఇప్పటికే అమలవుతోంది
th: นาฬิกาจับเวลากำลังทำงานอยู่แล้ว
tl: Gumagana na ang stopwatch
uk: Секундомір уже запущено
ur_pk: اسٹاپ واچ پہلے سے چل رہی ہے
uz_uz: Sekundomer allaqachon ishga tushgan
zu: Isitopuwashi sesivele siqalisiwe

source: Stopwatch isn't running
ar: ساعة الإيقاف ليست قيد التشغيل
az_az: Saniyəölçən işə salınmayıb
ca: El cronòmetre no s'ha posat en marxa
el: Το χρονόμετρο δεν λειτουργεί
fa: کرونومتر فعال نیست
fi: Sekuntikello ei ole käynnissä.
gu_in: સ્ટોપવૉચ ચાલુ નથી
hi: स्टॉपवॉच नहीं चल रही है
hr: Štoperica nije pokrenuta
is_is: Skeiðklukka er ekki í gangi
it: Cronometro non in esecuzione
iw: שעון העצר אינו פועל
ja: ストップウォッチは作動していません
kk_kz: Секундомер істеп тұрған жоқ
km_kh: នាឡិកាបញ្ឈប់មិនដំណើរការទេ
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ರನ್ ಆಗುತ್ತಿಲ್ಲ
lo_la: ໂມງ​ຈັບ​ເວ​ລາ​ບໍ່​ແລ່ນ​ຢູ່
lt: Chronometras neveikia
mk_mk: Штоперицата не работи
ml_in: സ്റ്റോപ്പ്‌വാച്ച് പ്രവർത്തിക്കുന്നില്ല
my_mm: အချိန်မှတ်နာရီ မဖွင့်ထားပါ
ne_np: स्टपवाच चलिरहेको छैन
si_lk: විරාම ඝටිකාව ධාවනය නොවේ
sl: Štoparica ne teče
sv: Tidtagaruret har inte startats
te_in: స్టాప్‌వాచ్ అమలు కావడం లేదు
th: นาฬิกาจับเวลาไม่ได้ทำงานอยู่
tl: Hindi gumagana ang stopwatch
uk: Секундомір не запущено
ur_pk: اسٹاپ واچ نہیں چل رہی ہے
uz_uz: Sekundomer ishlamayapti
zu: Isitopuwashi asiqaliswanga

# stopwatch_cant_be_reset_because_is_running
source: Stopwatch cannot be reset because it is running
ar: تتعذر إعادة ضبط ساعة التوقيف لأنها قيد العمل
az_az: Saniyəölçən sıfırlana bilməz çünki, hazırda çalışır.
ca: El cronòmetre no es pot restablir perquè està en funcionament
el: Δεν είναι δυνατή η εκ νέου ρύθμιση του χρονομέτρου επειδή είναι σε λειτουργία αυτήν τη στιγμή
fa: نمی‌توان کرنومتر را بازنشانی کرد، چون در حال استفاده است
fi: Sekuntikelloa ei voi nollata sen ollessa käynnissä.
gu_in: સ્ટોપવૉચ ફરીથી સેટ કરી શકાતી નથી કારણ કે તે ચાલુ છે
hi: स्‍टॉपवॉच को रीसेट नहीं किया जा सकता क्‍योंकि वह चल रही है
hr: Štoperica se ne može poništiti jer je pokrenuta
is_is: Ekki er hægt að núllstilla skeiðklukkuna vegna þess að hún er í gangi
it: Impossibile reimpostare il cronometro perché è in funzione
iw: לא ניתן לאפס את שעון העצר מפני שהוא פועל
ja: ストップウォッチは作動中のためリセットできません
kk_kz: Секунд өлшегішті ысыру мүмкін емес, өйткені ол іске қосылған
km_kh: មិនអាចកំណត់នាឡិកាបញ្ឈប់ឡើងវិញបានទេព្រោះវាកំពុងដំណើរការ
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ರನ್ ಆಗುತ್ತಿರುವ ಕಾರಣ ಅದನ್ನು ಮರುಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
lo_la: ບໍ່​ສາ​ມາດ​ຕັ້ງ​ໂມງ​ຈັບ​ເວ​ລາ​ໄດ້ ເພາະ​ວ່າ​ມັນ​ກຳ​ລັງ​ແລ່ນ
lt: Negalima iš naujo nustatyti chronometro, nes jis veikia
mk_mk: Штоперицата работи и не може да се ресетира
ml_in: പ്രവർത്തിച്ചുകൊണ്ടിരിക്കുന്നതിനാൽ സ്റ്റോപ്പ്‌വാച്ച് പുനഃക്രമീകരിക്കാൻ കഴിയില്ല
my_mm: ချိန်ကိုက်နာရီသည်လည်နေသည့်အတွက် အစမှပြန်မချိန်နိုင်ပါ
ne_np: स्टपवाच चलिरहेका कारणले रिसेट गर्न सकिँदैन
si_lk: විරාම ඝටිකාව ධාවනය වන නිසා එය යළි සැකසීමට නොහැකිය
sl: Štoparice ni mogoče ponastaviti, ker teče
sv: Tidtagaruret kan inte återställas eftersom det används
te_in: స్టాప్‌వాచ్ అమలవుతున్నందున రీసెట్ చేయడం సాధ్యపడదు
th: ไม่สามารถรีเซ็ตนาฬิกาจับเวลา เพราะกำลังทำงานอยู่
tl: Hindi maaaring i-reset ang stopwatch dahil tumatakbo ito
uk: Секундомір не можна скинути, оскільки його запущено
ur_pk: سٹاپ واچ کو دوبارہ ترتیب نہیں دیا جا سکتا کیونکہ یہ چل رہی ہے
uz_uz: Sekundomerni nolga qaytarib bo‘lmaydi, chunki u hozir ishlayapti
zu: Isitophuwashi asikwazi ukusethwa kabusha ngoba siyagijima

source: Stopwatch stopped
ar: تم إيقاف ساعة التوقيف
az_az: Saniyəölçən dayandırıldı
ca: S'ha aturat el cronòmetre
el: Το χρονόμετρο σταμάτησε
fa: کرنومتر متوقف شد
fi: Sekuntikello on pysäytetty.
gu_in: સ્ટોપવૉચ બંધ થઈ
hi: स्टॉपवॉच बंद की गई
hr: Štoperica je zaustavljena
is_is: Skeiðklukka stöðvuð
it: Cronometro interrotto
iw: שעון העצר הופסק
ja: ストップウォッチを停止しました
kk_kz: Секунд өлшегіш тоқтатылды
km_kh: បានបញ្ឈប់នាឡិកាបញ្ឈប់
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ನಿಲ್ಲಿಸಲಾಗಿದೆ
lo_la: ໂມງ​ຈັບ​ເວ​ລາ​ຢຸດ​ແລ້ວ
lt: Chronometras sustabdytas
mk_mk: Штоперицата запре
ml_in: സ്റ്റോപ്പ്‌വാച്ച് നിലച്ചു
my_mm: ချိန်ကိုက်နာရီ ရပ်တန့်
ne_np: स्टपवाच रोकियो
si_lk: විරාම ඝටිකාව නතර කරන ලදී
sl: Štoparica je bila ustavljena
sv: Tidtagaruret har stoppats
te_in: స్టాప్‌వాచ్ ఆపివేయబడింది
th: หยุดจับเวลาแล้ว
tl: Ihininto ang stopwatch
uk: Секундомір зупинено
ur_pk: سٹاپ واچ رک گئی
uz_uz: Sekundomer to‘xtadi
zu: Isitophuwashi simisiwe

source: Stopwatch reset
ar: تمت إعادة ضبط ساعة التوقيف
az_az: Saniyəölçən sıfırlandı
ca: S'ha restablert el cronòmetre
el: Έγινε επαναφορά του χρονομέτρου
fa: کرنومتر بازنشانی شد
fi: Sekuntikello on nollattu.
gu_in: સ્ટોપવૉચ ફરીથી સેટ કરવામાં આવી
hi: स्टॉपवॉच को रीसेट किया गया
hr: Štoperica je poništena
is_is: Skeiðklukka núllstillt
it: Cronometro reimpostato
iw: שעון העצר אופס
ja: ストップウォッチをリセットしました
kk_kz: Секунд өлшегішті ысыру
km_kh: កំណត់នាឡិកាបញ្ឈប់ឡើងវិញ
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ಮರುಹೊಂದಿಸಿ
lo_la: ຕັ້ງ​ໂມງ​ຈັບ​ເວ​ລາ​ຄືນ​ໃໝ່​ແລ້ວ
lt: Chronometras nustatytas iš naujo
mk_mk: Штоперицата се ресетираше
ml_in: സ്റ്റോപ്പ്‌വാച്ച് പുനഃക്രമീകരിച്ചു
my_mm: ချိန်ကိုက်နာရီကို အစမှပြန်ချိန်ခြင်း
ne_np: स्टपवाच रिसेट गर्नुहोस्
si_lk: විරාම ඝටිකාව යළි සකසන ලදී
sl: Štoparica je bila ponastavljena
sv: Tidtagaruret har återställts
te_in: స్టాప్‌వాచ్ రీసెట్ చేయబడింది
th: รีเซ็ตนาฬิกาจับเวลาแล้ว
tl: Na-reset ang stopwatch
uk: Секундомір скинуто
ur_pk: سٹاپ واچ کو دوبارہ ترتیب دے دی گئی
uz_uz: Sekundomer nolga qaytarildi
zu: Ukusetha kabusha isitophuwashi

source: Stopwatch lapped
ar: تمت إضافة دورة إلى ساعة التوقيف
az_az: Saniyəölçən hissələrə ayrıldı
ca: El cronòmetre ha completat una volta
el: Επανάληψη χρονομέτρου
fa: صفحه کرنومتر برای خوانش زمان ثابت شد
fi: Sekuntikellon kierrosaika on asetettu.
gu_in: સ્ટોપવૉચ લેપ થઈ ગઈ
hi: स्टॉपवॉच को लैप किया गया
hr: Novi krug štoperice
is_is: Skeiðklukka komin hring
it: Cronometro impostato sul giro
iw: שעון העצר סיים סיבוב
ja: ストップウォッチのラップを記録しました
kk_kz: Секунд өлшегіш келесі аралыққа өтті
km_kh: បានកំណត់ជុំនាឡិកាបញ្ឈប់
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ಸ್ವೀಕರಿಸಲಾಗಿದೆ
lo_la: ໂມງຈັບເວລາຮອບ​ແລ້ວ
lt: Nustatytas chronometro etapas
mk_mk: Штоперицата се преклопи
ml_in: സ്റ്റോപ്പ്‌വാച്ച് ലാപ്പുചെയ്തു
my_mm: ချိန်ကိုက်နာရီ စေ့ပြီ
ne_np: स्टपवाचलाई ल्याप गरियो
si_lk: විරාම ඝටිකාව ලැප් කරන ලදී
sl: V štoparici so bili dodani krogi
sv: Tidtagaruret har gått ett varv
te_in: స్టాప్‌వాచ్ ల్యాప్ చేయబడింది
th: จับเวลาที่ล่วงไปแล้ว
tl: Lumipat ng lap ang stopwatch
uk: Секундомір зациклено
ur_pk: سٹاپ واچ لیپ ہو گئی
uz_uz: Sekundomer bir marta aylanib o‘tdi
zu: Isitophuwashi seqiswe ilephu

source: Stopwatch started
ar: تم بدء ساعة التوقيف
az_az: Saniyəölçən başladıldı
ca: S'ha iniciat el cronòmetre
el: Το χρονόμετρο ξεκίνησε
fa: کرنومتر شروع شد
fi: Sekuntikello on käynnistetty.
gu_in: સ્ટોપવૉચ શરૂ થઈ
hi: स्टॉपवॉच प्रारंभ की गई
hr: Štoperica je pokrenuta
is_is: Skeiðklukka ræst
it: Cronometro avviato
iw: שעון העצר הופעל
ja: ストップウォッチを開始しました
kk_kz: Секунд өлшегіш іске қосылды
km_kh: បានចាប់ផ្តើមនាឡិកាបញ្ឈប់
kn_in: ಸ್ಟಾಪ್‌ವಾಚ್ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ
lo_la: ​ໂມງ​ຈັບ​ເວ​ລາເລີ່ມ​ຕົ້ນ​ແລ້ວ
lt: Chronometras paleistas
mk_mk: Штоперицата се вклучи
ml_in: സ്റ്റോപ്പ്‌വാച്ച് ആരംഭിച്ചു
my_mm: ချိန်ကိုင်နာရီအားစတင်ခဲ့
ne_np: स्टपवाच सुरु भयो
si_lk: විරාම ඝටිකාව ආරම්භ කරන ලදී
sl: Štoparica je začela teči
sv: Tidtagaruret har startat
te_in: స్టాప్‌వాచ్ ప్రారంభించబడింది
th: เริ่มจับเวลาแล้ว
tl: Sinimulan ang stopwatch
uk: Секундомір запущено
ur_pk: سٹاپ واچ دوبارہ شروع ہو گئی
uz_uz: Sekundomer ishga tushdi
zu: Isitophuwashi siqalisiwe

source: No alarm scheduled for this time
ar: لم يتم تعيين منبه لهذا الوقت
az_az: Bu vaxt üçün heç bir siqnal təyin olunmayıb
ca: No hi ha cap alarma programada per a aquesta hora
el: Δεν προγραμματίστηκε κανένα ξυπνητήρι γι' αυτήν την ώρα
fa: هیچ زنگ هشداری برای این زمان برنامه‌ریزی نشده است
fi: Kyseisenä ajankohtana ei ole hälytystä.
gu_in: આ સમય માટે કોઇ એલાર્મ શેડ્યુલ કરેલ નથી
hi: इस समय के लिए कोई अलार्म शेड्यूल नहीं किया गया है
hr: Za to vrijeme nema postavljenih alarma
is_is: Enginn vekjari stilltur fyrir þennan tíma
it: Nessuna sveglia pianificata per questo orario
iw: לא נקבעה התראה לשעה הזו
ja: この時間に設定されたアラームはありません
kk_kz: Осы уақытқа ешқандай дабыл жоспарланбаған
km_kh: គ្មានការកំណត់ម៉ោងរោទិ៍សម្រាប់ពេលនេះទេ
kn_in: ಈ ಸಮಯಕ್ಕೆ ಯಾವುದೇ ಅಲಾರಮ್ ನಿಗದಿಪಡಿಸಲಾಗಿಲ್ಲ
lo_la: ບໍ່​ມີໂມງ​ປຸກ​ກຳ​ນົດ​ເວ​ລາ​ໃຫ້ກັບ​ເວ​ລາ​ນີ້
lt: Šiuo laiku nėra nesuplanuoto signalo
mk_mk: Нема закажано аларм во ова време
ml_in: ഈ സമയത്തേക്കായി അലാറമുകളൊന്നും ഷെഡ്യൂൾ ചെയ്തിട്ടില്ല
my_mm: ဤအချိန်အတွက် နိုးစက်မစီစဉ်ထားပါ
ne_np: यस समयका लागि कुनै कार्यतालिका मिलाइएको छैन
si_lk: මෙම වේලාව සඳහා සීනුවක් නොමැත
sl: Za to uro ni nastavljenega nobenega alarma
sv: Det finns inga alarm den här tiden
te_in: ఈ సమయానికి అలారం ఏదీ షెడ్యూల్ చేయబడలేదు
th: ไม่ได้ตั้งปลุกสำหรับเวลานี้
tl: Walang nakaiskedyul na alarm para sa oras na ito
uk: Немає будильника на цей час
ur_pk: اس وقت کیلئے کوئی الارم مقرر نہیں
uz_uz: Bu vaqt uchun hech qanday signal o‘rnatilmagan
zu: Ayikho i-alamu eshejulelwe lesi sikhathi

# alarm_is_dismissed
source: <xliff:g id="alarm_time" example="14:20">%s</xliff:g> alarm dismissed
ar: تم تجاهل المنبه <xliff:g id="ALARM_TIME">%s</xliff:g>
az_az: <xliff:g id="ALARM_TIME">%s</xliff:g> siqnal deaktiv edildi
ca: L'alarma <xliff:g id="ALARM_TIME">%s</xliff:g> s'ha ignorat
el: Έγινε παράβλεψη του ξυπνητηριού <xliff:g id="ALARM_TIME">%s</xliff:g>
fa: زنگ هشدار <xliff:g id="ALARM_TIME">%s</xliff:g> خاموش شد
fi: <xliff:g id="ALARM_TIME">%s</xliff:g> herätys ohitettiin.
gu_in: <xliff:g id="ALARM_TIME">%s</xliff:g> એલાર્મ છોડી દીધો
hi: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म को ख़ारिज किया गया
hr: Odbačen je alarm u <xliff:g id="ALARM_TIME">%s</xliff:g>
is_is: Vekjari kl. <xliff:g id="ALARM_TIME">%s</xliff:g> hunsaður
it: Sveglia alle <xliff:g id="ALARM_TIME">%s</xliff:g> ignorata
iw: ההתראה של <xliff:g id="ALARM_TIME">%s</xliff:g> נסגרה
ja: <xliff:g id="ALARM_TIME">%s</xliff:g>のアラームを解除しました
kk_kz: <xliff:g id="ALARM_TIME">%s</xliff:g> дабылы өшірілді
km_kh: បានបដិសេធម៉ោងរោទិ៍ <xliff:g id="ALARM_TIME">%s</xliff:g>
kn_in: <xliff:g id="ALARM_TIME">%s</xliff:g> ಅಲಾರಮ್ ವಜಾಗೊಳಿಸಲಾಗಿದೆ
lo_la: <xliff:g id="ALARM_TIME">%s</xliff:g> ໂມງ​ປຸກ​ຖືກ​ປິດ​ໄວ້​ແລ້ວ
lt: <xliff:g id="ALARM_TIME">%s</xliff:g> signalo atsisakyta
mk_mk: Алармот во <xliff:g id="ALARM_TIME">%s</xliff:g> е отфрлен
ml_in: <xliff:g id="ALARM_TIME">%s</xliff:g> അലാറം ഡിസ്മിസ് ചെയ്തു
my_mm: <xliff:g id="ALARM_TIME">%s</xliff:g> နိုးစက် ဖျက်လိုက်ပြီ
ne_np: <xliff:g id="ALARM_TIME">%s</xliff:g> अलार्म खारेज गरियो
si_lk: <xliff:g id="ALARM_TIME">%s</xliff:g> එලාමය ඉවතලන ලදී
sl: Alarm ob <xliff:g id="ALARM_TIME">%s</xliff:g> je opuščen
sv: Alarmet som var inställt på <xliff:g id="ALARM_TIME">%s</xliff:g> har ignorerats
te_in: <xliff:g id="ALARM_TIME">%s</xliff:g> అలారాన్ని తీసివేసారు
th: ปิดการปลุกเวลา <xliff:g id="ALARM_TIME">%s</xliff:g> แล้ว
tl: Na-dismiss ang alarm na <xliff:g id="ALARM_TIME">%s</xliff:g>
uk: Будильник на <xliff:g id="ALARM_TIME">%s</xliff:g> вимкнено
ur_pk: <xliff:g id="ALARM_TIME">%s</xliff:g> الارم برخاست ہوگیا
uz_uz: <xliff:g id="ALARM_TIME">%s</xliff:g> dagi signal rad etildi
zu: <xliff:g id="ALARM_TIME">%s</xliff:g> i-alamu icashisiwe

# alarm_is_set
source: Alarm is set for <xliff:g id="alarm_time" example="14:20">%s</xliff:g>
ar: تم ضبط المنبه على <xliff:g id="ALARM_TIME">%s</xliff:g>
az_az: Alarm <xliff:g id="ALARM_TIME">%s</xliff:g> üçün qurulub
ca: L'alarma està definida per a les <xliff:g id="ALARM_TIME">%s</xliff:g>
el: Το ξυπνητήρι ορίστηκε στις <xliff:g id="ALARM_TIME">%s</xliff:g>.
fa: هشدار برای <xliff:g id="ALARM_TIME">%s</xliff:g> تنظیم می‌شود
fi: Herätysajaksi on asetettu <xliff:g id="ALARM_TIME">%s</xliff:g>.
gu_in: <xliff:g id="ALARM_TIME">%s</xliff:g> માટે એલાર્મ સેટ કરેલ છે
hi: <xliff:g id="ALARM_TIME">%s</xliff:g> के लिए अलार्म सेट है
hr: Alarm će se oglasiti u <xliff:g id="ALARM_TIME">%s</xliff:g>
is_is: Vekjari er stilltur á <xliff:g id="ALARM_TIME">%s</xliff:g>
it: Sveglia impostata per le ore <xliff:g id="ALARM_TIME">%s</xliff:g>
iw: הוגדרה התראה לשעה <xliff:g id="ALARM_TIME">%s</xliff:g>
ja: アラームは<xliff:g id="ALARM_TIME">%s</xliff:g>に設定されています
kk_kz: Дабыл <xliff:g id="ALARM_TIME">%s</xliff:g> уақытына орнатылған
km_kh: ម៉ោងរោទ៍ត្រូវបានកំណត់នៅ <xliff:g id="ALARM_TIME">%s</xliff:g>
kn_in: <xliff:g id="ALARM_TIME">%s</xliff:g> ಗಂಟೆಗೆ ಅಲಾರಮ್ ಹೊಂದಿಸಲಾಗಿದೆ
lo_la: ໂມງ​ປຸກ​ຖືກ​ຕັ້ງ​ໃນ​ເວ​ລາ <xliff:g id="ALARM_TIME">%s</xliff:g>
lt: Signalas nustatytas <xliff:g id="ALARM_TIME">%s</xliff:g>
mk_mk: Алармот е поставен за <xliff:g id="ALARM_TIME">%s</xliff:g>
ml_in: <xliff:g id="ALARM_TIME">%s</xliff:g>-ന് അലാറം സജ്ജീകരിച്ചു
my_mm: နိုးစက်ပေးထားသော အချိန်<xliff:g id="ALARM_TIME">%s</xliff:g>
ne_np: <xliff:g id="ALARM_TIME">%s</xliff:g>का लागि अलार्म सेट गरियो
si_lk: <xliff:g id="ALARM_TIME">%s</xliff:g> ට සීනුව සකසන ලදි
sl: Alarm je nastavljen ob <xliff:g id="ALARM_TIME">%s</xliff:g>
sv: Alarmet ringer <xliff:g id="ALARM_TIME">%s</xliff:g>
te_in: <xliff:g id="ALARM_TIME">%s</xliff:g>కి అలారాన్ని సెట్ చేసారు
th: ตั้งการปลุกที่เวลา <xliff:g id="ALARM_TIME">%s</xliff:g>
tl: Nakatakda na ang alarm para sa <xliff:g id="ALARM_TIME">%s</xliff:g>
uk: Будильник установлено на <xliff:g id="ALARM_TIME">%s</xliff:g>
ur_pk: <xliff:g id="ALARM_TIME">%s</xliff:g> کیلئے الارم سیٹ ہے
uz_uz: Signal <xliff:g id="ALARM_TIME">%s</xliff:g> ga o‘rnatildi
zu: I-alamu isethelwe u-<xliff:g id="ALARM_TIME">%s</xliff:g>

source: No timer set
ar: لم يتم تعيين أي موَقِّت
az_az: Heç bir vaxtölçən ayarlanmayıb
ca: No s'ha definit cap temporitzador
el: Δεν ορίστηκε αντίστροφη μέτρηση
fa: هیچ تایمری تنظیم نشده است
fi: Ajastinta ei ole asetettu.
gu_in: કોઇ ટાઇમર સેટ નથી
hi: कोई टाइमर सेट नहीं किया गया
hr: Nema postavljenih tajmera
is_is: Enginn teljari stilltur
it: Nessun timer impostato
iw: לא הוגדר טיימר
ja: 設定されたタイマーはありません
kk_kz: Таймер орнатылмаған
km_kh: គ្មានការកំណត់កម្មវិធីកំណត់ពេលទេ
kn_in: ಯಾವುದೇ ಟೈಮರ್ ಹೊಂದಿಸಲಾಗಿಲ್ಲ
lo_la: ບໍ່​ມີການ​ຈັບ​ເວ​ລາ​ກຳ​ນົດ​ໄວ້
lt: Laikmatis nenustatytas
mk_mk: Нема поставен тајмер
ml_in: സജ്ജമാക്കിയ ടൈമറുകളൊന്നുമില്ല
my_mm: အချိန်တိုင်းစက် မသတ်မှတ်ရသေးပါ
ne_np: कुनै घडी सेट भएको छैन
si_lk: මුහුර්තකය සකසා නැත
sl: Ni nastavljenega časovnika
sv: Ingen timer har ställts in
te_in: టైమర్ ఏదీ సెట్ చేయలేదు
th: ไม่มีการตั้งจับเวลา
tl: Walang nakatakdang timer
uk: Таймер не встановлено
ur_pk: کوئی ٹائمر سیٹ نہیں
uz_uz: Hech qanday taymer o‘rnatilmagan
zu: Asikho isibali sikhathi esisethiwe

source: Timer deleted
ar: تم حذف الموقِّت
az_az: Vaxtölçən silindi
ca: El temporitzador s'ha suprimit
el: Η αντίστροφη μέτρηση διαγράφηκε
fa: تایمر حذف شد
fi: Ajastin poistettiin.
gu_in: ટાઇમર કાઢી નાખ્યું
hi: टाइमर हटाया गया
hr: Tajmer je izbrisan
is_is: Teljara eytt
it: Timer eliminato
iw: הטיימר נמחק
ja: タイマーを削除しました
kk_kz: Таймер жойылды
km_kh: បានលុបកម្មវិធីកំណត់ពេល
kn_in: ಟೈಮರ್ ಅಳಿಸಲಾಗಿದೆ
lo_la: ລຶບ​ເຄື່ອງ​ຈັບ​ເວ​ລາ​ແລ້ວ
lt: Laikmatis ištrintas
mk_mk: Тајмерот е избришан
ml_in: ടൈമർ ഇല്ലാതാക്കി
my_mm: အချိန်သတ်မှတ်ခြင်း ဖျက်လိုက်ပါပြီ
ne_np: घडी मेटियो
si_lk: මුහුර්තකය මකන ලදී
sl: Časovnik je izbrisan
sv: Timern har raderats
te_in: టైమర్‌ను తొలగించారు
th: ลบตัวจับเวลาแล้ว
tl: Na-delete ang timer
uk: Таймер видалено
ur_pk: ٹائمر حذف ہوگیا
uz_uz: Taymer o‘chirib tashlandi
zu: Isibali sikhathi sisusiwe

source: Timer already running
ar: الموقِّت قيد التشغيل حاليًا
az_az: Vaxtölçən artıq işə salınıb
ca: El temporitzador ja està en marxa
el: Η αντίστροφη μέτρηση ξεκίνησε ήδη
fa: تایمر در حال حاضر فعال است
fi: Ajastin on jo käynnissä.
gu_in: ટાઇમર પહેલેથી ચાલુ છે
hi: टाइमर पहले से चल रहा है
hr: Tajmer je već pokrenut
is_is: Teljari þegar í gangi
it: Timer già in esecuzione
iw: הטיימר כבר פועל
ja: タイマーは既に作動しています
kk_kz: Таймер істеп тұр
km_kh: កម្មវិធីកំណត់ពេលកំពុងដំណើរការហើយ
kn_in: ಟೈಮರ್ ಈಗಾಗಲೇ ಚಾಲನೆಯಲ್ಲಿದೆ
lo_la: ເຄື່ອງ​ຈັບ​ເວ​ລາ​ແລ່ນ​ຢູ່​ແລ້ວ
lt: Laikmatis jau veikia
mk_mk: Тајмерот веќе работи
ml_in: ടൈമർ ഇതിനകം തന്നെ പ്രവർത്തിക്കുന്നു
my_mm: အချိန်သတ်မှတ်ခြင်း ဖွင့်ထားပြီးပါပြီ
ne_np: घडी पहिले नै चलिरहेको छ
si_lk: මුහුර්තකය දැනටමත් ධාවනය වේ
sl: Časovnik že teče
sv: Timern har redan startats
te_in: టైమర్ ఇప్పటికే అమలవుతోంది
th: ตัวจับเวลากำลังทำงานอยู่แล้ว
tl: Gumagana na ang timer
uk: Таймер уже запущено
ur_pk: ٹائمر پہلے سے چل رہا ہے
uz_uz: Taymer allaqachon ishga tushgan
zu: Isibali sikhathi sesivele siqalisiwe

# multiple_timers_available
source: Unable to complete your request, multiple timers available
ar: تعذر إكمال طلبك، هناك عدة مؤقتات متاحة
az_az: Sorğunuzu tamamlamaq olmur, bir neçə vaxtölçən aktivdir
ca: No es pot completar la sol·licitud. Hi ha diversos temporitzadors disponibles
el: Δεν είναι δυνατή η ολοκλήρωση του αιτήματος, διατίθενται πολλές αντίστροφες μετρήσεις
fa: تکمیل درخواست شما ممکن نیست، چندین تایمر وجود دارد
fi: Pyynnön suorittaminen ei onnistu. Asetettuna on useita ajastimia.
gu_in: તમારી વિનંતી પૂર્ણ કરવામાં અસમર્થ, બહુવિધ ટાઇમર્સ ઉપલબ્ધ
hi: आपके अनुरोध को पूरा करने में असमर्थ, एकाधिक टाइमर उपलब्ध हैं
hr: Nije moguće dovršiti zahtjev jer je dostupno više tajmera
is_is: Ekki hægt að afgreiða beiðnina, margir teljarar í boði
it: Impossibile completare la richiesta. Diversi timer disponibili
iw: לא ניתן להשלים את הבקשה. יש מספר טיימרים זמינים
ja: リクエストを完了できません。複数のタイマーがあります
kk_kz: Сұрауды аяқтау мүмкін емес, бірнеше таймер тұр
km_kh: មិនអាចបញ្ចប់សំណើរបស់អ្នកបានទេ ព្រោះមានកម្មវិធីកំណត់ម៉ោងច្រើន
kn_in: ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅನೇಕ ಟೈಮರ್‌ಗಳು ಲಭ್ಯ
lo_la: ບໍ່​ສາ​ມາດ​ດຳ​ເນີນ​ການ​ຂໍ​ຂອ​ງ​ທ່ານ​ໃຫ້​ສຳ​ເລັດ​ໄດ້, ມີ​ການ​ຈັບ​ເວ​ລາ​ຫຼາຍ​ອັນ​ຢູ່​ໃຫ້
lt: Nepavyko įvykdyti užklausos, galimi keli laikmačiai
mk_mk: Вашето барање не може да се исполни бидејќи има повеќе достапни тајмери
ml_in: അഭ്യർത്ഥന പൂർത്തിയാക്കാനാവുന്നില്ല, ഒന്നിലധികം ടൈമറുകൾ ലഭ്യം
my_mm: သင့်တောင်းဆိုချက် မပြီးမြောက်နိုင်ပါ၊ အချိန်တိုင်းစက် များစွာ ရှိနေ၏
ne_np: तपाईँको अनुरोध सम्पन्न गर्न असमर्थ, धेरै घडीहरू उपलब्ध छन्
si_lk: ඔබගේ ඉල්ලීම සම්පූර්ණ කිරීමට නොහැකි විය, ටයිමර කිහිපයක් ඇත
sl: Zahteve ni mogoče dokončati, na voljo je več časovnikov
sv: Det gick inte att slutföra begäran – flera timer är tillgängliga
te_in: మీ అభ్యర్థనను పూర్తి చేయడం సాధ్యపడలేదు, పలు టైమర్‌లు అందుబాటులో ఉన్నాయి
th: ไม่สามารถดำเนินการตามคำขอได้สำเร็จ เพราะมีการจับเวลาหลายรายการ
tl: Hindi makumpleto ang iyong kahilingan, available ang maraming timer
uk: Не вдається виконати запит, оскільки налаштовано декілька таймерів
ur_pk: آپ کی درخواست مکمل نہیں ہو سکی، ایک سے زیادہ ٹائمرز موجود ہیں
uz_uz: So‘rovingizni bajarib bo‘lmaydi, bir nechta taymer o‘rnatilgan
zu: Ayikwazi ukuqedela isicelo sakho, izikhathi eziningi ziyatholakala

source: Timer started
ar: تم بدء الموقّت
az_az: Vaxtölçən başladı
ca: El temporitzador s'ha iniciat
el: Η αντίστροφη μέτρηση ξεκίνησε
fa: تایمر شروع شد
fi: Ajastin käynnistettiin.
gu_in: ટાઇમર શરૂ કર્યું
hi: टाइमर प्रारंभ हो गया
hr: Tajmer je pokrenut
is_is: Teljari ræstur
it: Timer avviato
iw: הטיימר הופעל
ja: タイマーを開始しました
kk_kz: Таймер қосылды
km_kh: ​​ចាប់ផ្ដើមកម្មវិធីកំណត់ពេល
kn_in: ಟೈಮರ್‌ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ
lo_la: ​ເລີ່ມ​ການ​ຈັບ​ເວ​ລາ​ແລ້ວ
lt: Laikmatis paleistas
mk_mk: Тајмерот е вклучен
ml_in: ടൈമർ ആരംഭിച്ചു
my_mm: တိုင်မားစတင်ပါပြီ
ne_np: घडी सुरु भयो
si_lk: මුහුර්තකය ආරම්භ කරන ලදී
sl: Časovnik se je začel
sv: Timern har startats
te_in: టైమర్‌ను ప్రారంభించారు
th: เริ่มจับเวลาแล้ว
tl: Sinimulan ang timer
uk: Таймер запущено
ur_pk: ٹائمر شروع ہوگیا
uz_uz: Taymer ishga tushdi
zu: Isibali sikhathi siqalisiwe
