Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# app_label
source: Clock
ar: الساعة
az_az: Saat
ca: Rellotge
el: Ρολόι
fa: ساعت
fi: Kello
gu_in: ઘડિયાળ
hi: घड़ी
hr: Sat
is_is: Klukka
it: Orologio
iw: שעון
ja: 時計
kk_kz: Cағат
km_kh: នាឡិកា
kn_in: ಗಡಿಯಾರ
lo_la: ໂມງ
lt: Laikrodis
mk_mk: Часовник
ml_in: ക്ലോക്ക്
my_mm: နာရီ
ne_np: घडी
si_lk: ඔරලෝසුව
sl: Ura
sv: Klocka
te_in: గడియారం
uk: Годинник
ur_pk: گھڑی
uz_uz: Soat
zu: Iwashi

# alarm_list_title
source: Alarms
ar: الاشعارات
az_az: Siqnallar
ca: Alarmes
el: Ειδοποιήσεις
fa: هشدارها
fi: Herätykset
gu_in: એલાર્મ્સ
hi: अलार्म
hr: Alarmi
is_is: Vekjarar
it: Sveglie
iw: התראות
ja: アラーム
kk_kz: Дабылдар
km_kh: សំឡេង​រោទ៍
kn_in: ಅಲಾರಾಂ‌ಗಳು
lo_la: ໂມງປຸກ
lt: Signalai
mk_mk: Аларми
ml_in: അലാറങ്ങൾ
my_mm: နှိုးစက်များ
ne_np: अलार्महरू
si_lk: ඇඟවීම්
sl: Alarmi
sv: Alarm
te_in: అలారాలు
th: การปลุก
tl: Mga Alarm
uk: Будильник
ur_pk: الارمز
uz_uz: Signallar
zu: Ama-alamu

source: Add alarm
ar: إضافة منبه
az_az: Siqnal əlavə et
ca: Afegeix una alarma
el: Προσθήκη ξυπνητηριού
fa: افزودن زنگ ساعت
fi: Lisää herätys
gu_in: એલાર્મ ઉમેરો
hi: अलार्म जोड़ें
hr: Dodaj alarm
is_is: Bæta vekjara við
it: Aggiungi sveglia
iw: הוסף צלצול
ja: アラームの設定
kk_kz: Дабыл қосу
km_kh: បន្ថែម​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಸೇರಿಸಿ
lo_la: ເພີ່ມໂມງປຸກ
lt: Pridėti signalą
mk_mk: Додај аларм
ml_in: അലാറം ചേർക്കുക
my_mm: နှိုးစက် ထည့်ရန်
ne_np: अलार्म थप्नुहोस्
si_lk: ඇඟවීමක් එක් කරන්න
sl: Dodaj alarm
sv: Lägg till alarm
te_in: అలారంను జోడించు
th: เพิ่มการปลุก
tl: Magdagdag ng alarm
uk: Додати сигнал
ur_pk: الارم شامل کریں
uz_uz: Uyg‘otkich qo‘shish
zu: Engeza i-alamu

# menu_desk_clock
source: Desk clock
ar: ساعة مكتب
az_az: Stolüstü saat
ca: Rellotge d'escriptori
el: Ρολόι γραφείου
fa: ساعت رومیزی
fi: Työpöydän kello
gu_in: ડેસ્ક ઘડિયાળ
hi: मेज घड़ी
hr: Stolni sat
is_is: Borðklukka
it: Orologio da tavolo
iw: שעון שולחני
ja: 卓上時計
kk_kz: Үстел сағаты
km_kh: នាឡិកា​រោទ៍
kn_in: ಡೆಸ್ಕ್ ಗಡಿಯಾರ
lt: Darbalaukio laikrodis
mk_mk: Статичен часовник
ml_in: ഡെസ്‌ക്ക് ക്ലോക്ക്
my_mm: စားပွဲတင် နာရီ
ne_np: डेस्क घडी
si_lk: මේස ඔරලෝසුව
sl: Namizna ura
sv: Bordsklocka
te_in: డెస్క్ గడియారం
th: นาฬิกาตั้งโต๊ะ
tl: Desk na orasan
uk: Настільн. год-к
ur_pk: ڈیسک کلاک
uz_uz: Ishchi stoli uchun soat
zu: Iwashi ledeski

# menu_edit_alarm
source: Edit alarm
ar: تعديل المنبه
az_az: Siqnalı dəyişdir
ca: Edita l'alarma
el: Επεξεργασία ξυπνητηριού
fa: ویرایش زنگ ساعت
fi: Muokkaa herätystä
gu_in: એલાર્મ સંપાદિત કરો
hi: अलार्म संपादित करें
hr: Uredi alarm
is_is: Breyta vekjara
it: Modifica sveglia
iw: ערוך התראה
ja: アラームを編集
kk_kz: Дабылды өңдеу
km_kh: កែ​សំឡេង​រោទ៍
kn_in: ಅಲಾರಂ ಸಂಪಾದಿಸಿ
lo_la: ແກ້ໄຂໂມງປຸກ
lt: Redaguoti signalą
mk_mk: Уреди аларм
ml_in: അലാറം എഡിറ്റുചെയ്യുക
my_mm: နိုးစက် တည်းဖြတ်ရန်
ne_np: अलार्म सम्पादन गर्नुहोस्
si_lk: ඇඟවීම සංස්කරණය කරන්න
sl: Uredi alarm
sv: Ändra alarmet
te_in: అలారంను సవరించండి
th: แก้ไขการปลุก
tl: I-edit ang alarm
uk: Редаг. сигнал
ur_pk: الارم میں ترمیم کریں
uz_uz: Uyg‘otkichni tahrirlash
zu: Hlela i-alamu

source: Delete alarm
ar: حذف المنبه
az_az: Siqnalı sil
ca: Suprimeix l'alarma
el: Διαγραφή ξυπνητηριού
fa: حذف زنگ ساعت
fi: Poista herätys
gu_in: એલાર્મ કાઢી નાખો
hi: अलार्म हटाएं
hr: Izbriši alarm
is_is: Eyða vekjara
it: Elimina sveglia
iw: מחק התראה
ja: アラームを削除
kk_kz: Дабылды жою
km_kh: លុប​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಅಳಿಸು
lo_la: ລຶບໂມງປຸກ
lt: Ištrinti signalą
mk_mk: Избришете аларм
ml_in: അലാറം ഇല്ലാതാക്കുക
my_mm: နှိုးစက် ဖျက်ရန်
ne_np: अलार्म मेट्नुहोस्
si_lk: ඇඟවීම් මකන්න
sl: Izbriši alarm
sv: Ta bort alarm
te_in: అలారంను తొలగించు
th: ลบการปลุก
tl: Tanggalin ang alarm
uk: Видалити сигнал
ur_pk: الارم حذف کریں
uz_uz: Uyg‘otkichni o‘chirish
zu: Susa i-alamu

# enable_alarm
source: Turn alarm on
ar: تشغيل المنبه
az_az: Siqnalı aç
ca: Activa l'alarma
el: Ενεργοποίηση ξυπνητηριού
fa: روشن کردن زنگ ساعت
fi: Ota herätys käyttöön
gu_in: એલાર્મ ચાલુ કરો
hi: अलार्म चालू करें
hr: Uključi alarm
is_is: Kveikja á vekjara
it: Attiva sveglia
iw: הפעל התראה
ja: アラームをONにする
kk_kz: Дабылды қосу
km_kh: បើក​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಆನ್ ಮಾಡಿ
lo_la: ເປີດໂມງປຸກ
lt: Įjungti signalą
mk_mk: Вклучете го алармот
ml_in: അലാറം ഓണാക്കുക
my_mm: နှိုးစက်ကို ဖွင့်လိုက်ရန်
ne_np: अलार्म सक्रिय पार्नुहोस्
si_lk: ඇඟවීම සක්‍රිය කරන්න
sl: Vklopi alarm
sv: Aktivera alarmet
te_in: అలారంను ప్రారంభించండి
th: เปิดการปลุก
tl: I-on ang alarm
uk: Увімкнути сигнал
ur_pk: الارم آن کریں
uz_uz: Uyg‘otkichni yoqish
zu: Vula i-alamu

# disable_alarm
source: Turn alarm off
ar: إيقاف تشغيل المنبه
az_az: Siqnalı söndür
ca: Desactiva l'alarma
el: Απενεργοποίηση ξυπνητηριού
fa: خاموش کردن زنگ ساعت
fi: Laita herätys pois päältä
gu_in: એલાર્મ બંધ કરો
hi: अलार्म बंद करें
hr: Isključi alarm
is_is: Slökkva á vekjara
it: Disattiva sveglia
iw: כבה את ההתראה
ja: アラームをOFFにする
kk_kz: Дабылды өшіру
km_kh: បិទ​សំឡេង​រោទ៍
kn_in: ಅಲಾರಂ ಆಫ್ ಮಾಡಿ
lo_la: ປິດໂມງປຸກ
lt: Išjungti signalą
mk_mk: Исклучете го алармот
ml_in: അലാറം ഓഫാക്കുക
my_mm: နှိုးစက်ကို ပိတ်လိုက်ရန်
ne_np: अलार्म बन्द गर्नुहोस्
si_lk: ඇඟවීම් අක්‍රිය කරන්න
sl: Izklopi alarm
sv: Inaktivera alarmet
te_in: అలారంను ఆపివేయండి
th: ปิดการปลุก
tl: I-off ang alarm
uk: Вимкнути сигнал
ur_pk: الارم آف کر دیں
uz_uz: Uyg‘otkichni o‘chirib qo‘yish
zu: Vala i-alamu

# delete_alarm_confirm
source: Delete this alarm?
ar: هل تريد حذف هذا المنبه؟
az_az: Siqnal silinsin?
ca: Vols suprimir aquesta alarma?
el: Διαγραφή αυτού του ξυπνητηριού;
fa: این هشدار حذف شود؟
fi: Poistetaanko tämä herätys?
gu_in: આ એલાર્મ કાઢી નાખીએ?
hi: यह अलार्म हटाएं?
hr: Izbrisati ovaj alarm?
is_is: Eyða þessum vekjara?
it: Eliminare questa sveglia?
iw: למחוק צלצול זה?
ja: このアラームを削除しますか？
kk_kz: Осы дабылды жою керек пе?
km_kh: លុប​សំឡេង​រោទ៍​នេះ?
kn_in: ಈ ಅಲಾರಮ್ ಅಳಿಸುವುದೇ?
lo_la: ລຶບໂມງປຸກນີ້?
lt: Ištrinti šį signalą?
mk_mk: Да се избрише алармот?
ml_in: ഈ അലാറം ഇല്ലാതാക്കണോ?
my_mm: ဤ နှိုးစက်ကို ဖျက်ရမလား?
ne_np: यो अलार्म मेट्ने हो?
si_lk: මෙම ඇඟවීම මකන්නද?
sl: Želite izbrisati ta alarm?
sv: Vill du ta bort alarmet?
te_in: ఈ అలారంను తొలగించాలా?
th: ลบการตั้งเวลาปลุกนี้หรือไม่
tl: Tanggalin ang alarm na ito?
uk: Видалити цей сигнал?
ur_pk: اس الارم کو حذف کریں؟
uz_uz: Ushbu uyg‘otkich o‘chirib tashlansinmi?
zu: Uyayicima le alamu?

source: Show clock
ar: إظهار الساعة
az_az: Saatı göstər
ca: Mostra el rellotge
el: Εμφάνιση ρολογιού
fa: نمایش ساعت
fi: Näytä kello
gu_in: ઘડિયાળ બતાવો
hi: घड़ी दिखाएं
hr: Prikaži sat
is_is: Sýna klukku
it: Mostra orologio
iw: הצג שעון
ja: 時計を表示
kk_kz: Сағатты көрсету
km_kh: បង្ហាញ​នាឡិកា
kn_in: ಗಡಿಯಾರ ತೋರಿಸು
lo_la: ສະແດງໂມງ
lt: Rodyti laikrodį
mk_mk: Покажи часовник
ml_in: ക്ലോക്ക് കാണിക്കുക
my_mm: နာရီကို ပြရန်
ne_np: घडी देखाउनुहोस्
si_lk: ඔරලෝසුව පෙන්වන්න
sl: Pokaži uro
sv: Visa klocka
te_in: గడియారాన్ని చూపు
th: แสดงนาฬิกา
tl: Ipakita ang orasan
uk: Показ. годинник
ur_pk: کلاک دکھائیں
uz_uz: Soatni ko‘rsatish
zu: Bonisa iwashi

source: Hide clock
ar: إخفاء الساعة
az_az: Saatı gizlə
ca: Amaga el rellotge
el: Απόκρυψη ρολογιού
fa: پنهان کردن ساعت
fi: Piilota kello
gu_in: ઘડિયાળ છુપાવો
hi: घड़ी छुपाएं
hr: Sakrij sat
is_is: Fela klukku
it: Nascondi orologio
iw: הסתר שעון
ja: 時計を隠す
kk_kz: Сағатты жасыру
km_kh: លាក់​នាឡិកា
kn_in: ಗಡಿಯಾರವನ್ನು ಮರೆಮಾಡಿ
lo_la: ເຊື່ອງໂມງ
lt: Slėpti laikrodį
mk_mk: Сокриј часовник
ml_in: ക്ലോക്ക് മറയ്‌ക്കുക
my_mm: နာရီကို ဝှက်ထားရန်
ne_np: घडी लुकाउनुहोस्
si_lk: ඔරලෝසුව සඟවන්න
sl: Skrij uro
sv: Dölj klocka
te_in: గడియారాన్ని దాచు
th: ซ่อนนาฬิกา
tl: Itago ang orasan
uk: Схов. годинник
ur_pk: کلاک چھپائیں
uz_uz: Soatni yashirish
zu: Fihla iwashi

source: Label
ar: تصنيف
az_az: Etiket
ca: Nom de l'alarma
el: Ετικέτα
fa: برچسب
fi: Tunniste
gu_in: લેબલ
hi: लेबल
hr: Oznaka
is_is: Skýring
it: Etichetta
iw: תווית
ja: ラベル
kk_kz: Белгі
km_kh: ស្លាក
kn_in: ಲೇಬಲ್
lo_la: ປ້າຍກຳກັບ
lt: Etiketė
mk_mk: Ознака
ml_in: ലേബൽ
my_mm: အညွှန်း
ne_np: लेबल
si_lk: ලේබලය
sl: Oznaka
sv: Etikett
te_in: లేబుల్
th: ป้ายกำกับ
uk: Мітка
ur_pk: لیبل
uz_uz: Tavsif
zu: Ilebula

# default_label
source: Alarm
ar: المنبه
az_az: Siqnal
ca: Alarma
el: Ξυπνητήρι
fa: هشدار
fi: Herätys
gu_in: એલાર્મ
hi: अलार्म
is_is: Vekjari
it: Sveglia
iw: התראה
ja: アラーム
kk_kz: Дабыл
km_kh: សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್
lo_la: ໂມງປຸກ
lt: Signalas
mk_mk: Аларм
ml_in: അലാറം
my_mm: နှိုးစက်
ne_np: अलार्म
si_lk: ඇඟවීම
te_in: అలారం
th: ปลุก
uk: Будильник
ur_pk: الارم
uz_uz: Uyg‘otkich
zu: I-alamu

source: Set alarm
ar: ضبط المنبه
az_az: Siqnal qur
ca: Defineix l'alarma
el: Ορισμός ξυπνητηριού
fa: تنظیم زنگ ساعت
fi: Aseta herätys
gu_in: એલાર્મ સેટ કરો
hi: अलार्म सेट करें
hr: Postavi alarm
is_is: Stilla vekjara
it: Imposta sveglia
iw: הגדר צלצול
ja: アラームを設定
kk_kz: Дабыл орнату
km_kh: កំណត់​សំឡេង​រោទ៍
kn_in: ಅಲಾರಮ್ ಹೊಂದಿಸಿ
lo_la: ຕັ້ງໂມງປຸກ
lt: Nustatyti signalą
mk_mk: Постави аларм
ml_in: അലാറം സജ്ജീകരിക്കുക
my_mm: နှိုးစက် သတ်မှတ်ရန်
ne_np: अलार्म सेट गर्नुहोस्
si_lk: ඇඟවීම සකසන්න
sl: Nastavi alarm
sv: Ställ alarm
te_in: అలారం సెట్ చేయి
th: ตั้งปลุก
tl: Magtakda ng alarm
uk: Налашт. сигнал
ur_pk: الارم سیٹ کریں
uz_uz: Uyg‘otkich o‘rnatish
zu: Setha i-alamu

# alarm_vibrate
source: Vibrate
ar: اهتزاز
az_az: Vibrasiya etdir
ca: Vibra
el: Δόνηση
fa: لرزش
fi: Värinä
gu_in: વાઇબ્રેટ
hi: कंपन
hr: Vibracija
is_is: Titringur
it: Vibrazione
iw: רטט
ja: バイブレーション
kk_kz: Діріл
km_kh: ញ័រ
kn_in: ವೈಬ್ರೇಟ್‌‌
lo_la: ສັ່ນເຕືອນ
lt: Vibruoti
mk_mk: Вибрации
ml_in: വൈബ്രേറ്റുചെയ്യുക
my_mm: တုန်ခါရန်
ne_np: भाइब्रेट गराउनुहोस्
si_lk: කම්පනය වීම
sl: Vibriranje
sv: Vibrera
te_in: వైబ్రేట్
th: สั่น
tl: I-vibrate
uk: Вібросигнал
ur_pk: وائبریٹ
uz_uz: Tebranish
zu: Dlidliza

# alarm_repeat
source: Repeat
ar: تكرار
az_az: Təkrarla
ca: Repeteix
el: Επανάληψη
fa: تکرار
fi: Toisto
gu_in: પુનરાવર્તન
hi: दोहराएं
hr: Ponovi
is_is: Endurtaka
it: Ripeti
iw: חוזר
ja: 繰り返し
kk_kz: Қайталау
km_kh: ធ្វើ​ម្ដងទៀត
kn_in: ಪುನರಾವರ್ತನೆ
lo_la: ປຸກຊ້ຳ
lt: Kartoti
mk_mk: Се повторува
ml_in: ആവർത്തിക്കുക
my_mm: ထပ်လုပ်ရန်
ne_np: दोहोर्याउनुहोस्
si_lk: නැවත කරන්න
sl: Ponovi
sv: Upprepa
te_in: పునరావృతం చేయి
th: ตั้งซ้ำ
tl: Ulitin
uk: Повторити
ur_pk: دہرائیں
uz_uz: Takrorlash
zu: Phindaphinda

# alert
source: Alarm Ringtone
ar: نغمة رنين المنبه
az_az: Siqnalın Zəng səsi
ca: So de l'alarma
el: Ήχος κλήσης ξυπνητηριού
fa: آهنگ زنگ هشدار
fi: Herätyksen soittoääni
gu_in: એલાર્મ રિંગટોન
hi: अलार्म रिंगटोन
hr: Melodija alarma
is_is: Hringitónn vekjara
it: Suoneria sveglia
iw: צלצול שעון מעורר
ja: アラーム音
kk_kz: Дабылдың қоңырау әуені
km_kh: សំឡេង​រោទ៍
kn_in: ಅಲಾರಂ ರಿಂಗ್‌ಟೋನ್
lo_la: ສຽງໂມງປຸກ
lt: Signalo skambėjimo tonas
mk_mk: Мелодија за аларм
ml_in: അലാറം റിംഗ്‌ടോൺ
my_mm: နှိုးစက် သံစဉ်
ne_np: अलार्म रिङटोन
si_lk: ඇඟවීම් රිංග්ටෝනය
sl: Ton zvonjenja za alarm
sv: Ringsignal för alarm
te_in: అలారం రింగ్‌టోన్
th: เสียงเตือน
tl: Ringtone ng Alarm
uk: Звук сигналу
ur_pk: الارم رنگ ٹون
uz_uz: Uyg‘otkich ringtoni
zu: Ithoni yokukhala ye-alamu

# default_timer_ringtone_title
source: Timer Expired
ar: انتهت صلاحية الموقِّت
az_az: Taymerin Vaxtı Bitdi
ca: Temporitzador finalitzat
el: Η αντίστροφη μέτρηση έληξε
fa: تایمر به پایان رسید
fi: Ajastin lopussa
gu_in: ટાઇમરની સમય સીમા સમાપ્ત થઈ
hi: टाइमर की समय सीमा समाप्‍त हो गई
hr: Tajmer je istekao
is_is: Teljari útrunninn
it: Timer scaduto
iw: הטיימר סיים
ja: タイマーの完了時
kk_kz: Таймер мерзімі бітті
km_kh: កម្មវិធីកំណត់ពេលបានផុតកំណត់
kn_in: ಟೈಮರ್ ಅವಧಿ ಮೀರಿದೆ
lo_la: ເຄື່ອງ​ຈັບ​ເວ​ລາ​ໝົດ​ອາ​ຍຸ​ແລ້ວ
lt: Baigėsi laikmačio galiojimas
mk_mk: Тајмерот истече
ml_in: ടൈമർ കാലഹരണപ്പെട്ടു
my_mm: အချိန်တိုင်းကိရိယာ သက်တမ်းကုန်ဆုံးပါပြီ
ne_np: टाइमरको म्याद सकियो
si_lk: ටයිමරය කල් ඉකුත් විය
sl: Časovnik je potekel
sv: Timern har upphört
te_in: టైమర్ గడువు ముగిసింది
th: การจับเวลาสิ้นสุด
tl: Nag-expire na ang Timer
uk: Час таймера вичерпано
ur_pk: ٹائمر کی معیاد ختم ہو گئی
uz_uz: Taymer vaqti tugadi
zu: Isibali sikhathi siphelelwe yisikhathi

# silent_timer_ringtone_title
source: Silent
ar: صامت
az_az: Səssiz
ca: Silenci
el: Αθόρυβο
fa: بی‌صدا
fi: Äänetön
gu_in: શાંત
hi: मौन
hr: Bešumno
is_is: Hljóðlaus
it: Silenzioso
iw: שקט
ja: マナーモード
kk_kz: Үнсіз
km_kh: ស្ងាត់
kn_in: ನಿಶ್ಯಬ್ಧ
lo_la: ປິດສຽງ
lt: Begarsis
mk_mk: Тивка мелодија
ml_in: നിശബ്‌ദം
my_mm: အသံတိတ်ရန်
ne_np: मौन
si_lk: නිහඬ
sl: Tiho
sv: Tyst
te_in: నిశ్శబ్దం
th: เงียบ
tl: Naka-silent
uk: Без звуку
ur_pk: خاموش
uz_uz: Ovozsiz
zu: Thulile

source: Ringtone
ar: نغمة الرنين
az_az: Zəng səsi
ca: So
el: Ήχος κλήσης
fa: آهنگ زنگ
fi: Soittoääni
gu_in: રિંગટોન
hi: रिंगटोन
hr: Zvuk zvona
is_is: Hringitónn
it: Suoneria
iw: רינגטון
ja: 着信音
kk_kz: Қоңырау әуені
km_kh: សំឡេង​រោទ៍
kn_in: ರಿಂಗ್‌ಟೋನ್‌
lo_la: ສຽງໂມງປຸກ
lt: Skambėjimo tonas
mk_mk: Мелодија
ml_in: റിംഗ്ടോൺ
my_mm: သံစဉ်
ne_np: रिङटोन
si_lk: රිංග්ටෝනය
sl: Melodija zvonjenja
sv: Ringsignal
te_in: రింగ్‌టోన్
th: เสียงเรียกเข้า
uk: Сигнал дзвінка
ur_pk: رنگ ٹون
uz_uz: Rington
zu: Ithoni yokukhala

source: Time
ar: الوقت
az_az: Vaxt
ca: Hora
el: Ώρα
fa: زمان
fi: Aika
gu_in: સમય
hi: समय
hr: Vrijeme
is_is: Tími
it: Ora
iw: שעה
ja: 時刻
kk_kz: Уақыт
km_kh: ពេលវេលា
kn_in: ಸಮಯ
lo_la: ເວລາ
lt: Laikas
mk_mk: Време
ml_in: സമയം
my_mm: အချိန်
ne_np: समय
si_lk: කාලය
sl: Čas
sv: Tid
te_in: సమయం
th: เวลา
tl: Oras
uk: Час
ur_pk: وقت
uz_uz: Vaqt
zu: Isikhathi

# alarm_tomorrow
source: Tomorrow
ar: غدًا
az_az: Sabah
ca: Demà
el: Αύριο
fa: فردا
fi: Huomenna
gu_in: આવતીકાલે
hi: कल
hr: Sutra
is_is: Á morgun
it: Domani
iw: מחר
ja: 明日
kk_kz: Ертең
km_kh: ថ្ងៃស្អែក
kn_in: ನಾಳೆ
lo_la: ມື້ອື່ນ
lt: Rytoj
mk_mk: Утре
ml_in: നാളെ
my_mm: နက်ဖြန်
ne_np: भोली
si_lk: හෙට
sl: Jutri
sv: I morgon
te_in: రేపు
th: พรุ่งนี้
tl: Bukas
uk: Завтра
ur_pk: آئندہ کل
uz_uz: Ertaga
zu: Kusasa

# alarm_today
source: Today
ar: اليوم
az_az: Bu gün
ca: Avui
el: Σήμερα
fa: امروز
fi: Tänään
gu_in: આજે
hi: आज
hr: Danas
is_is: Í dag
it: Oggi
iw: היום
ja: 今日
kk_kz: Бүгін
km_kh: ថ្ងៃនេះ
kn_in: ಇಂದು
lo_la: ມື້ນີ້
lt: Šiandien
mk_mk: Денес
ml_in: ഇന്ന്
my_mm: ယနေ့
ne_np: आज
si_lk: අද
sl: Danes
sv: I dag
te_in: ఈ రోజు
th: วันนี้
tl: Ngayon
uk: Сьогодні
ur_pk: ﺁﺝ
uz_uz: Bugun
zu: Namhlanje

# alarm_alert_wake_up
source: Wake up!
ar: استيقظ
az_az: Oyanın!
ca: Desperta't
el: Ξύπνα!
fa: بیدار شو!
fi: Herätys!
gu_in: જાગો!
hi: जागिए!
hr: Buđenje!
is_is: Vaknaðu!
it: Svegliati!
iw: תתעורר!
ja: 起きて！
kk_kz: Ояныңыз!
km_kh: ភ្ញាក់!
kn_in: ಎದ್ದೇಳಿ!
lo_la: ຕື່ນ!
lt: Kelkis!
mk_mk: Разбуди се
ml_in: ഉണരൂ!
my_mm: နှိုးလာပါ!
ne_np: उठ्नुहोस्!
si_lk: අවදි වෙන්න!
sl: Pokonci!
sv: Vakna!
te_in: మేల్కొనండి!
th: ตื่น!
tl: Gising na!
uk: Підйом!
ur_pk: جاگیں!
uz_uz: Uyg'oning!
zu: Vuka!

# alarm_alert_off_action_text
source: Off
ar: تعطيل
az_az: Deaktiv
ca: Apaga
el: Ανεν.
fa: خاموش
fi: Ohita
gu_in: બંધ
hi: बंद
hr: Isk.
is_is: Af
it: No
iw: כבוי
kk_kz: Өшірулі
km_kh: បិទ
kn_in: ಆಫ್
lo_la: ປິດ
lt: Išj.
mk_mk: Искл.
ml_in: ഓഫാക്കുക
my_mm: မရှိ
ne_np: बन्द
si_lk: අක්‍රිය කරන්න
sl: Izkl.
sv: Av
te_in: ఆఫ్ చేయి
th: ปิด
tl: Naka-off
uk: Вимк.
ur_pk: آف
uz_uz: O‘ch.
zu: Valiwe

# alarm_alert_dismiss_text
source: Dismiss
ar: تجاهل
az_az: Burax
ca: Ignora
el: Παράβλεψη
fa: رد کردن
fi: Ohita
gu_in: છોડી દો
hi: खारिज करें
hr: Odbaci
is_is: Hunsa
it: Spegni
iw: דחה
ja: 解除
kk_kz: Өшіру
km_kh: បោះបង់
kn_in: ವಜಾಗೊಳಿಸು
lo_la: ປິດ
lt: Atsisakyti
mk_mk: Отфрли
ml_in: നിരസിക്കുക
my_mm: ပယ်ရန်
ne_np: खारेज गर्नुहोस्
si_lk: ඉවතලන්න
sl: Opusti
sv: Stäng av
te_in: తీసివేయి
th: ปิด
tl: I-dismiss
uk: Вимкнути
ur_pk: برخاست کریں
uz_uz: O‘chirish
zu: Cashisa

# alarm_alert_dismiss_now_text
source: Dismiss Now
ar: رفض الآن
az_az: İndi ləğv et
ca: Ignora ara
el: Παράβλεψη τώρα
fa: اکنون نادیده گرفته شود
fi: Ohita
gu_in: હવે કાઢી નાખો
hi: अभी ख़ारिज करें
hr: Odbaci sad
is_is: Hunsa núna
it: Spegni ora
iw: סגור כעת
ja: 今すぐ解除
kk_kz: Қазір бас тарту
km_kh: បដិសេធ​ឥឡូវ
kn_in: ಈಗ ವಜಾಗೊಳಿಸು
lo_la: ປິດໄວ້ກ່ອນຕອນນີ້
lt: Atmesti dabar
mk_mk: Отфрли сега
ml_in: ഇപ്പോൾ നിരസിക്കുക
my_mm: ယခု ပယ်ရန်
ne_np: अब खारेज गर्नुहोस्
si_lk: දැන් අස් කරන්න
sl: Opusti
sv: Ta bort nu
te_in: ఇప్పుడే తీసివేయి
th: ปิดทันที
tl: I-dismiss Ngayon
uk: Закрити
ur_pk: ابھی برخاست کریں
uz_uz: Bekor qilish
zu: Cashisa manje

# alarm_missed_title
source: Missed alarm
ar: تنبيه فائت
az_az: Buraxılmış zənglər
ca: Alarma perduda
el: Ειδοποίηση χωρίς σχετική ενέργεια
fa: هشدارهای بی‌پاسخ
fi: Vastaamaton ilmoitus
gu_in: મિસ્ડ એલાર્મ
hi: छूटा हुआ अलार्म
hr: Propušteni alarm
is_is: Hunsaður vekjari
it: Sveglia ignorata
iw: החמצת התראה
ja: 聞き逃したアラーム
kk_kz: Өткізіп алған дабыл
km_kh: ​ខកខាន​ការ​ជូនដំណឹង
kn_in: ತಪ್ಪಿಹೋದ ಅಲಾರಂ
lo_la: ໂມງປຸກທີ່ພາດ
lt: Praleistas signalas
mk_mk: Пропуштен аларм
ml_in: അലാറം നഷ്‌ടമായി
my_mm: လွတ်သွားသည့် နှိုးစက်
ne_np: छुटेको आलार्म
si_lk: අත හැරුණ සීනුව
sl: Zamujen alarm
sv: Alarmet lämnades utan åtgärd
te_in: అలారంకు ప్రతిస్పందన లేదు
th: การปลุกที่ถูกเพิกเฉย
tl: Napalampas ang alarma
uk: Пропущений сигнал
ur_pk: خاموش کردہ الارم
uz_uz: O‘tkazib yuborilgan uyg‘otkich
zu: I-Alamu ekuphuthele

# alarm_alert_snoozed_text
source: Snoozed
ar: تم التأجيل
az_az: Mürgülü
ca: Posposada
el: Σε αναβολή
fa: به تعویق افتاده
fi: Torkutettu
gu_in: સ્નૂઝ કરી
hi: याद दिलाया
hr: Odgođeno
is_is: Blundað
it: Posticip.
iw: מושהית
ja: スヌーズ
kk_kz: Кейінге қалдырылды
km_kh: បាន​ផ្អាក
kn_in: ಸ್ನೂಜ್ ಮಾಡಲಾಗಿದೆ
lo_la: ​ເລື່ອນ​ແລ້ວ
lt: N. snausti
mk_mk: Одложен
ml_in: സ്‌നൂസ് ചെയ്‌തു
my_mm: မှေးနေ
ne_np: स्नुज भयो
si_lk: සිහිකැඳවන ලදී
sl: Preloženo
sv: Pausat
te_in: తాత్కా. ఆఫ్
th: ปิดเสียง
tl: Naka-snooze
uk: Відкладено
ur_pk: اسنوز کردہ
uz_uz: Mudratilgan
zu: Kusnuziwe

# alarm_alert_snooze_duration
source: 1 min
az_az: <xliff:g id="NUMBER">%d</xliff:g> dəq
el: 1 λεπτό
fa: <xliff:g id="NUMBER">%d</xliff:g> دقیقه
gu_in: <xliff:g id="NUMBER">%d</xliff:g> મિનિટ
hi: 1 मिनट
is_is: 1 mín.
iw: דקה אחת
ja: <xliff:g id="NUMBER">%d</xliff:g>分
km_kh: <xliff:g id="NUMBER">%d</xliff:g> នាទី
kn_in: <xliff:g id="NUMBER">%d</xliff:g> ನಿಮಿಷ
mk_mk: 1 мин.
ml_in: 1 മിനിറ്റ്
my_mm: <xliff:g id="NUMBER">%d</xliff:g> မိစန်
ne_np: १ मिनेट
sl: 1 minuta
te_in: 1 నిమిషం
th: <xliff:g id="NUMBER">%d</xliff:g> นาที
tl: 1 minuto
uk: 1 хв
ur_pk: 1 منٹ
zu: 1 iminithi

# alarm_alert_off_text
source: Alarm off
ar: تم تعطيل المنبه
az_az: Alarm deaktiv
ca: Alarma apagada
el: Ανεν. ειδοπ.
fa: هشدار خاموش
fi: Herätys ohi
gu_in: એલાર્મ બંધ
hi: अलार्म बंद
hr: Alarm isklj.
is_is: Vekjari af
it: Sveglia off
iw: ההתראה כבויה
ja: アラームOFF
kk_kz: Дабыл өшірулі
km_kh: បិទសំឡេងរោទ៍
kn_in: ಅಲಾರಂ ಆಫ್
lo_la: ​ປິດ​ໂມງ​ປຸກ
lt: Sign. išj.
mk_mk: Аларм искл.
ml_in: അലാറം ഓഫാണ്
my_mm: နှိုးစက် ပိတ်ထား
ne_np: अलार्म बन्द
si_lk: සීනුව අක්‍රියයි
sl: Alarm je izkl.
sv: Alarm av
te_in: అలారం ఆఫ్‌లో ఉంది
th: ปิดการปลุก
tl: I-off, alarm
uk: Вимкнено
ur_pk: الارم آف ہے
uz_uz: O‘chiq
zu: I-alamu ivaliwe

# alarm_alert_snooze_text
source: Snooze
ar: غفوة
az_az: Təxirə sal
ca: Posposa
el: Αναβολή αφύπνισης
fa: تعویق
fi: Torkku
gu_in: સ્નૂઝ
hi: याद दिलाएं
hr: Odgoda alarma
is_is: Blunda
it: Posticipa
iw: נודניק
ja: スヌーズ
kk_kz: Кейінге қалдыру
km_kh: ផ្អាក
kn_in: ಸ್ನೂಜ್
lo_la: ປິດສຽງເຕືອນຊົ່ວຄາວ
lt: Snausti
mk_mk: Одложи аларм
ml_in: സ്‌നൂസ് ചെയ്യുക
my_mm: မှေးရန်
ne_np: स्नुज
si_lk: යළි සිහි කැඳවන්න
sl: Dremež
sv: Snooza
te_in: తాత్కాలికంగా ఆపివేయి
th: ปิดเสียงเตือนชั่วคราว
tl: I-snooze
uk: Відкласти
ur_pk: اسنوز کریں
uz_uz: Qoldirish
zu: Ukusnuza

# alarm_alert_snooze_set
source: Snoozing for 1 minute.
az_az: <xliff:g id="MINUTES">%d</xliff:g> dəqiqəlik mürgüləmək
ca: Posposada 1 minut
el: Αναβολή αφύπνισης για 1 λεπτό.
fa: تعویق به مدت <xliff:g id="MINUTES">%d</xliff:g> دقیقه.
fi: Torkutettu yhden minuutin ajaksi.
gu_in: <xliff:g id="MINUTES">%d</xliff:g> મિનિટ માટે સ્નૂઝ કરીને.
hi: 1 मिनट के लिए स्नूज़ हो रहा है.
hr: Odgoda alarma na 1 minutu.
is_is: Blundar í 1 mínútu.
it: Posticipazione di un minuto.
iw: עובר למצב נודניק למשך דקה.
ja: <xliff:g id="MINUTES">%d</xliff:g>分後に再通知します。
km_kh: ផ្អាក <xliff:g id="MINUTES">%d</xliff:g> នាទី។
kn_in: <xliff:g id="MINUTES">%d</xliff:g> ನಿಮಿಷಗಳು ಸ್ನೂಜಿಂಗ್.
lt: Snaudžiama 1 min.
mk_mk: Одложи за 1 минута.
ml_in: ഒരു മിനിറ്റ് നേരത്തേക്ക് സ്‌നൂസ് ചെയ്യുന്നു.
my_mm: <xliff:g id="MINUTES">%d</xliff:g> မိနစ်ကြာ မှေးမည်။
ne_np: १ मिनटसम्म स्नुज गर्दै।
sl: Dremež: 1 minuta.
sv: Alarmet återupptas om 1 minut.
te_in: 1 నిమిషం పాటు తాత్కాలికంగా ఆపివేయబడుతోంది.
th: ปิดเสียงเตือนชั่วคราว <xliff:g id="MINUTES">%d</xliff:g> นาที
tl: Naka-snooze sa loob ng 1 minuto.
uk: Відкладено на 1 хв.
ur_pk: 1 منٹ کیلئے اسنوز کر رہا ہے۔
zu: IsnuzweÂ iminithi engu-1

# alarm_alert_snooze_until
source: Snoozing until <xliff:g id="time">%s</xliff:g>
ar: غفوة إلى <xliff:g id="TIME">%s</xliff:g>
az_az: <xliff:g id="TIME">%s</xliff:g> qədər təxirə salma
ca: Es posposarà fins a les <xliff:g id="TIME">%s</xliff:g>
el: Αναβολή έως τις <xliff:g id="TIME">%s</xliff:g>
fa: تعویق تا <xliff:g id="TIME">%s</xliff:g>
fi: Torkkuhälytys <xliff:g id="TIME">%s</xliff:g> saakka
gu_in: <xliff:g id="TIME">%s</xliff:g> સુધી સ્નૂઝ કરીને
hi: <xliff:g id="TIME">%s</xliff:g> तक स्नूज़ कर रहा है
hr: Odgoda alarma do <xliff:g id="TIME">%s</xliff:g>
is_is: Blundar fram til <xliff:g id="TIME">%s</xliff:g>
it: Ripetizione sveglia fino alle <xliff:g id="TIME">%s</xliff:g>
iw: מצב נמנום עד <xliff:g id="TIME">%s</xliff:g>
ja: スヌーズ終了時刻: <xliff:g id="TIME">%s</xliff:g>
kk_kz: <xliff:g id="TIME">%s</xliff:g> дейін кейінге қалдыру
km_kh: ផ្អាក​រហូតដល់ <xliff:g id="TIME">%s</xliff:g>
kn_in: <xliff:g id="TIME">%s</xliff:g> ವರೆಗೆ ಸ್ನೂಜಿಂಗ್ ಆಗುತ್ತದೆ
lo_la: ປິດສຽງເຕືອນຊົ່ວຄາວຈົນກວ່າຈະຮອດ <xliff:g id="TIME">%s</xliff:g>
lt: Snaudžiama iki <xliff:g id="TIME">%s</xliff:g>
mk_mk: Одложи до <xliff:g id="TIME">%s</xliff:g>
ml_in: <xliff:g id="TIME">%s</xliff:g> വരെ സ്‌നൂസ് ചെയ്യുന്നു
my_mm: <xliff:g id="TIME">%s</xliff:g>အထိ မှေးရန်
ne_np: <xliff:g id="TIME">%s</xliff:g> सम्म स्नुज गर्दै
si_lk: <xliff:g id="TIME">%s</xliff:g> තෙක් යළි සිහි කැඳවන්න
sl: Dremež do <xliff:g id="TIME">%s</xliff:g>
sv: Viloläge till <xliff:g id="TIME">%s</xliff:g>
te_in: <xliff:g id="TIME">%s</xliff:g> వరకు తాత్కాలికంగా ఆపివేయబడుతోంది
th: ปิดเสียงเตือนชั่วคราวจนถึง <xliff:g id="TIME">%s</xliff:g>
tl: Nag-i-snooze hanggang <xliff:g id="TIME">%s</xliff:g>
uk: Відкласти сигнал до <xliff:g id="TIME">%s</xliff:g>
ur_pk: <xliff:g id="TIME">%s</xliff:g> تک اسنوز کر رہا ہے
uz_uz: <xliff:g id="TIME">%s</xliff:g> gacha kechiktirildi
zu: Snuza kuze kube ngu-<xliff:g id="TIME">%s</xliff:g>

# alarm_alert_predismiss_title
source: Upcoming alarm
ar: التنبيه القادم
az_az: Gələcək zənglər
ca: Pròxima alarma
el: Επόμενο ξυπνητήρι
fa: هشدار بعدی
fi: Tuleva herätys
gu_in: આગામી એલાર્મ
hi: आगामी अलार्म
hr: Predstojeći alarm
is_is: Næsti vekjari
it: Prossima sveglia
iw: התראה קרובה
ja: 次のアラーム
kk_kz: Келе жатқан дабыл
km_kh: ការ​ជូនដំណឹង​ដែល​នឹង​កើត​ឡើង
kn_in: ಮುಂಬರುವ ಅಲಾರಂ
lo_la: ໂມງປຸກຖັດໄປ
lt: Artimiausias signalas
mk_mk: Претстоен аларм
ml_in: വരാനിരിക്കുന്ന അലാറം
my_mm: လာတော့မည့် နှိုးစက်
ne_np: आउने आलार्म
si_lk: ඉදිරියට එන සීනුව
sl: Prihodnji alarm
sv: Kommande alarm
te_in: అలారం సమయం ఆసన్నం కాబోతోంది
th: ตั้งปลุกครั้งต่อไป
tl: Paparating na alarm
uk: Наступний будильник
ur_pk: آئندہ الارم
uz_uz: Keyingi signal
zu: I-Alamu ezayo
