Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# missed_alarm_has_been_deleted
source: Your missed alarm has been deleted
ar: تم حذف التنبيه المفقود
az_az: Buraxdığınız zəng silindi
ca: L'alarma perduda s'ha suprimit
el: Η ειδοποίηση που παραβλέψατε έχει διαγραφεί
fa: هشدار بی‌پاسخ حذف شد
fi: Ohitettu herätys on poistettu
gu_in: તમારો મિસ્ડ એલાર્મ કાઢી નાખવામાં આવ્યો છે
hi: आपका छूटा हुआ अलार्म हटा दिया गया है
hr: Propušteni je alarm izbrisan
is_is: Hunsuðum vekjara var eytt
it: La sveglia ignorata è stata eliminata
iw: ההתראה שהחמצת נמחקה
ja: 聞き逃したアラームを削除しました
kk_kz: Өткізіп алған дабыл жойылды
km_kh: ការ​ខកខាន​ជូនដំណឹង​របស់​​អ្នក​ត្រូវ​បាន​លុប
kn_in: ನಿಮ್ಮ ತಪ್ಪಿದ ಅಲಾರಮ್ ಅನ್ನು ಅಳಿಸಲಾಗಿದೆ
lo_la: ການຕັ້ງໂມງປຸກທີ່ພາດໄປນັ້ນຖືກລຶບແລ້ວ
lt: Praleistas signalas buvo ištrintas
mk_mk: Вашиот пропуштен аларм е избришан
ml_in: നിങ്ങൾ നഷ്‌ടപ്പെടുത്തിയ അലാറം ഇല്ലാതാക്കി
my_mm: သင် လွတ်သွားခဲ့သည့် နှိုးစက်ကို ဖျက်လိုက်ပြီ
ne_np: छुटेको आलार्म हटाइएको छ
si_lk: ඔබට අත හැරුණ සීනුව මකන ලදි
sl: Zamujeni alarm je izbrisan
sv: Det missade alarmet har tagits bort
te_in: మీరు ప్రతిస్పందించని అలారం తొలగించబడింది
th: ลบการปลุกที่พลาดออกไปแล้ว
tl: Na-delete ang iyong nakaligtaang alarm
uk: Пропущений сигнал видалено
ur_pk: آپ کا چھوٹا ہوا الارم حذف کر دیا گیا ہے
uz_uz: O‘tkazib yuborilgan uyg‘otkich o‘chirib tashlandi
zu: I-Alamu yakho ekuphuthele isusiwe

# timer_notifications:0
source: Less than a minute remaining
ar: يتبقى أقل من دقيقة
az_az: Bir dəqiqədən az qaldı.
ca: Queda menys d'un minut
el: Απομένει λιγότερο από ένα λεπτό
fa: کمتر از یک دقیقه باقیمانده است
fi: Alle minuutti jäljellä
gu_in: એક મિનિટ કરતા ઓછી બાકી છે
hi: एक मिनट से कम समय शेष है
hr: Preostalo manje od minute
is_is: Innan við mínúta eftir
it: Resta meno di un minuto
iw: נותרה פחות מדקה
ja: 残り1分未満
kk_kz: Бір минуттан азырақ қалды
km_kh: នៅសល់​តិច​ជាង​មួយ​នាទី
kn_in: ಒಂದಕ್ಕಿಂತ ಕಡಿಮೆ ನಿಮಿಷ ಬಾಕಿಯಿದೆ.
lo_la: ເຫຼືອໜ້ອຍກວ່າ 1 ນາທີ
lt: Liko mažiau nei minutė
mk_mk: Преостанува помалку од една минута
ml_in: ഒരു മിനിറ്റിലും താഴെ ശേഷിക്കുന്നു
my_mm: ကျန်ရှိနေသည်မှာ တစ်မိနစ်ထက် နည်း
ne_np: एक मिनेटभन्दा कम बाँकी
si_lk: තවත් මිනිත්තුවකට අඩුවෙන් ඉතිරිව ඇත
sl: Še manj kot minuta
sv: Mindre än en minut kvar
te_in: నిమిషం కంటే తక్కువ సమయం ఉంది
th: เหลืออีกไม่ถึงหนึ่งนาที
tl: Wala nang isang minuto ang natitira
uk: Залишилося менше хвилини
ur_pk: ایک منٹ سے کم باقی ہے
uz_uz: Bir daqiqadan kamroq qoldi
zu: Ngaphansi kweminithi okusele

# timer_notifications:1
source: <xliff:g id="HOURS" example="2 hours">%1$s</xliff:g> remaining
ar: تتبقى <xliff:g id="HOURS">%1$s</xliff:g>
az_az: <xliff:g id="HOURS">%1$s</xliff:g> qaldı
ca: Queden <xliff:g id="HOURS">%1$s</xliff:g>
el: Απομένουν <xliff:g id="HOURS">%1$s</xliff:g>
fa: <xliff:g id="HOURS">%1$s</xliff:g> باقیمانده
fi: <xliff:g id="HOURS">%1$s</xliff:g> jäljellä
gu_in: <xliff:g id="HOURS">%1$s</xliff:g> બાકી છે
hi: <xliff:g id="HOURS">%1$s</xliff:g> शेष
hr: Preostalo <xliff:g id="HOURS">%1$s</xliff:g>
is_is: <xliff:g id="HOURS">%1$s</xliff:g> eftir
it: <xliff:g id="HOURS">%1$s</xliff:g> rimanenti
iw: נותרו <xliff:g id="HOURS">%1$s</xliff:g>
ja: 残り<xliff:g id="HOURS">%1$s</xliff:g>
kk_kz: <xliff:g id="HOURS">%1$s</xliff:g> қалды
km_kh: នៅសល់ <xliff:g id="HOURS">%1$s</xliff:g>
kn_in: <xliff:g id="HOURS">%1$s</xliff:g> ಉಳಿದಿದೆ
lo_la: ຍັງເຫຼືອ <xliff:g id="HOURS">%1$s</xliff:g>
lt: Liko <xliff:g id="HOURS">%1$s</xliff:g>
mk_mk: Преостануваат <xliff:g id="HOURS">%1$s</xliff:g>
ml_in: <xliff:g id="HOURS">%1$s</xliff:g> ശേഷിക്കുന്നു
my_mm: <xliff:g id="HOURS">%1$s</xliff:g> ကျန်ရှိနေ
ne_np: <xliff:g id="HOURS">%1$s</xliff:g> बाँकी
si_lk: <xliff:g id="HOURS">%1$s</xliff:g> ක් ඉතිරිව ඇත
sl: Še <xliff:g id="HOURS">%1$s</xliff:g>
sv: <xliff:g id="HOURS">%1$s</xliff:g> timmar kvar
te_in: <xliff:g id="HOURS">%1$s</xliff:g> మిగిలి ఉంది
th: เหลืออีก <xliff:g id="HOURS">%1$s</xliff:g>
tl: <xliff:g id="HOURS">%1$s</xliff:g> ang natitira
uk: Залишилося <xliff:g id="HOURS">%1$s</xliff:g>
ur_pk: <xliff:g id="HOURS">%1$s</xliff:g> باقی
uz_uz: <xliff:g id="HOURS">%1$s</xliff:g> qoldi
zu: <xliff:g id="HOURS">%1$s</xliff:g> asele

# timer_notifications:2
source: <xliff:g id="MINUTES" example="2 minutes">%2$s</xliff:g> remaining
ar: تتبقى <xliff:g id="MINUTES">%2$s</xliff:g>
az_az: <xliff:g id="MINUTES">%2$s</xliff:g> qaldı
ca: Queden <xliff:g id="MINUTES">%2$s</xliff:g>
el: Απομένουν <xliff:g id="MINUTES">%2$s</xliff:g>
fa: <xliff:g id="MINUTES">%2$s</xliff:g> باقیمانده
fi: <xliff:g id="MINUTES">%2$s</xliff:g> jäljellä
gu_in: <xliff:g id="MINUTES">%2$s</xliff:g> બાકી છે
hi: <xliff:g id="MINUTES">%2$s</xliff:g> शेष
hr: Preostalo <xliff:g id="MINUTES">%2$s</xliff:g>
is_is: <xliff:g id="MINUTES">%2$s</xliff:g> eftir
it: <xliff:g id="MINUTES">%2$s</xliff:g> rimanenti
iw: נותרו <xliff:g id="MINUTES">%2$s</xliff:g>
ja: 残り<xliff:g id="MINUTES">%2$s</xliff:g>
kk_kz: <xliff:g id="MINUTES">%2$s</xliff:g> қалды
km_kh: នៅសល់ <xliff:g id="MINUTES">%2$s</xliff:g>
kn_in: <xliff:g id="MINUTES">%2$s</xliff:g> ಉಳಿದಿದೆ
lo_la: ຍັງເຫຼືອ <xliff:g id="MINUTES">%2$s</xliff:g>
lt: Liko <xliff:g id="MINUTES">%2$s</xliff:g>
mk_mk: Преостануваат <xliff:g id="MINUTES">%2$s</xliff:g>
ml_in: <xliff:g id="MINUTES">%2$s</xliff:g> ശേഷിക്കുന്നു
my_mm: <xliff:g id="MINUTES">%2$s</xliff:g> ကျန်ရှိနေ
ne_np: <xliff:g id="MINUTES">%2$s</xliff:g> बाँकी
si_lk: <xliff:g id="MINUTES">%2$s</xliff:g> ක් ඉතිරිව ඇත
sl: Še <xliff:g id="MINUTES">%2$s</xliff:g>
sv: <xliff:g id="MINUTES">%2$s</xliff:g> kvar
te_in: <xliff:g id="MINUTES">%2$s</xliff:g> మిగిలి ఉంది
th: เหลืออีก <xliff:g id="MINUTES">%2$s</xliff:g>
tl: <xliff:g id="MINUTES">%2$s</xliff:g> ang natitira
uk: Залишилося <xliff:g id="MINUTES">%2$s</xliff:g>
ur_pk: <xliff:g id="MINUTES">%2$s</xliff:g> باقی
uz_uz: <xliff:g id="MINUTES">%2$s</xliff:g> qoldi
zu: <xliff:g id="MINUTES">%2$s</xliff:g> asele

# timer_notifications:3
source: <xliff:g id="HOURS" example="2 hours">%1$s</xliff:g> <xliff:g id="MINUTES" example="2 minutes">%2$s</xliff:g> remaining
ar: تتبقى <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
az_az: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> qaldı
ca: Queden <xliff:g id="HOURS">%1$s</xliff:g> i <xliff:g id="MINUTES">%2$s</xliff:g>
el: Απομένουν <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
fa: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> باقیمانده
fi: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> jäljellä
gu_in: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> બાકી છે
hi: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> शेष
hr: Preostalo <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
is_is: <xliff:g id="HOURS">%1$s</xliff:g> og <xliff:g id="MINUTES">%2$s</xliff:g> eftir
it: <xliff:g id="HOURS">%1$s</xliff:g> e <xliff:g id="MINUTES">%2$s</xliff:g> rimanenti
iw: נותרו <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
ja: 残り<xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
kk_kz: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> қалды
km_kh: នៅសល់ <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
kn_in: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> ಉಳಿದಿದೆ
lo_la: ຍັງເຫຼືອ <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
lt: Liko <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
mk_mk: Преостануваат <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
ml_in: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> ശേഷിക്കുന്നു
my_mm: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> ကျန်ရှိနေ
ne_np: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> बाँकी
si_lk: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> ක් ඉතිරිව ඇත
sl: Še <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
sv: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> kvar
te_in: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> మిగిలి ఉంది
th: เหลืออีก <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
tl: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> ang natitira
uk: Залишилося <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g>
ur_pk: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> باقی
uz_uz: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> qoldi
zu: <xliff:g id="HOURS">%1$s</xliff:g> <xliff:g id="MINUTES">%2$s</xliff:g> asele

# alarm_set:0
source: Alarm set for less than 1 minute from now.
ar: تم ضبط المنبه على أقل من دقيقة واحدة من الآن.
az_az: Siqnalı ən az 1 dəqiqə sonraya qur.
ca: L'alarma sonarà d'aquí a menys d'un minut.
el: Το ξυπνητήρι έχει οριστεί σε λιγότερο από 1 λεπτό από τώρα.
fa: هشدار برای کمتر از ۱ دقیقه دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa alle minuutti.
gu_in: એલાર્મ હવેથી 1 મિનિટથી ઓછા સમય માટે સેટ થયો.
hi: अब से 1 मिनट या उससे भी कम के भीतर का अलार्म सेट है.
hr: Alarm će se oglasiti za manje od 1 minute.
is_is: Vekjari stilltur á innan við mínútu héðan í frá.
it: La sveglia sarà attivata tra meno di 1 minuto.
iw: ההתראה הוגדרה לעוד פחות מדקה מעכשיו.
ja: アラームは今から1分以内に設定されています。
kk_kz: Дабыл қазірден бастап 1 минуттан аз уақыт өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​តិច​ជាង​១​នាទី គិត​ចាប់ពី​ឥឡូវ។
kn_in: ಈಗಿನಿಂದ 1 ನಿಮಿಷಕ್ಕೂ ಕಡಿಮೆ ಅವಧಿಗೆ ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ໜ້ອຍກວ່າ 1 ນາທີຫ່າງຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po mažiau nei 1 min. nuo dabar.
mk_mk: Алармот е поставен за помалку од 1 минута од сега.
ml_in: ഇപ്പോൾ 1 മിനിറ്റിൽ താഴെ സമയത്തിനുള്ളിൽ അടിക്കാൻ അലാറം സജ്ജമാക്കി.
my_mm: နှိုးစက် သတ်မှတ်ချိန်မှာ ယခု အချိန်မှ ၁ မိနစ်ထက် နည်းနေသည်။
ne_np: अहिलेबाट एक मिनेटभन्दा कम समयका लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම මෙතැන් සිට ම්නිත්තු 1 කට අඩුවෙන් සකසා ඇත.
sl: Alarm je nastavljen na manj kot 1 minuto od zdaj.
sv: Alarmet ringer om mindre än 1 minut från och med nu.
te_in: అలారం ఇప్పటి నుండి 1 నిమిషం కంటే తక్కువ సేపటికి సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีกไม่ถึง 1 นาทีต่อจากนี้
tl: Nakatakda ang alarm nang mas maikli sa 1 minuto mula ngayon.
uk: Будильник пролунає за менше 1 хв
ur_pk: الارم اب سے 1 منٹ سے کم کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali 1 daqiqa ichida chalinadi.
zu: I-alamu isethelwe iminithi elingaphansi ku-1 kusukela manje.

# alarm_set:1
source: Alarm set for <xliff:g id="DAYS" example="2 days">%1$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="DAYS">%1$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="DAYS">%1$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="DAYS">%1$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="DAYS">%1$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="DAYS">%1$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="DAYS">%1$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="DAYS">%1$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="DAYS">%1$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="DAYS">%1$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="DAYS">%1$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="DAYS">%1$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="DAYS">%1$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="DAYS">%1$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="DAYS">%1$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="DAYS">%1$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="DAYS">%1$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຕັ້ງໄວ້ <xliff:g id="DAYS">%1$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="DAYS">%1$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="DAYS">%1$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="DAYS">%1$s</xliff:g> ദിവസത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="DAYS">%1$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="DAYS">%1$s</xliff:g>का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="DAYS">%1$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="DAYS">%1$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="DAYS">%1$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="DAYS">%1$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="DAYS">%1$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="DAYS">%1$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="DAYS">%1$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="DAYS">%1$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="DAYS">%1$s</xliff:g>dan so‘ng chalinadi.
zu: I-alamu isethelwe <xliff:g id="DAYS">%1$s</xliff:g> ukusuka manje.

# alarm_set:2
source: Alarm set for <xliff:g id="HOURS" example="2 hours">%2$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="HOURS">%2$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="HOURS">%2$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="HOURS">%2$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="HOURS">%2$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="HOURS">%2$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="HOURS">%2$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="HOURS">%2$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="HOURS">%2$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="HOURS">%2$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="HOURS">%2$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="HOURS">%2$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="HOURS">%2$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="HOURS">%2$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="HOURS">%2$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="HOURS">%2$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="HOURS">%2$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="HOURS">%2$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="HOURS">%2$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="HOURS">%2$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ <xliff:g id="HOURS">%2$s</xliff:g> കഴിഞ്ഞ് അടിക്കാൻ അലാറം സജ്ജമാക്കി.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="HOURS">%2$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="HOURS">%2$s</xliff:g>का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="HOURS">%2$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="HOURS">%2$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="HOURS">%2$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="HOURS">%2$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="HOURS">%2$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="HOURS">%2$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="HOURS">%2$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="HOURS">%2$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="HOURS">%2$s</xliff:g>dan so‘ng chalinadi.
zu: I-alamu ihlelelwe angu-<xliff:g id="HOURS">%2$s</xliff:g> ukusuka manje.

# alarm_set:3
source: Alarm set for <xliff:g id="DAYS" example="2 days">%1$s</xliff:g> and <xliff:g id="HOURS" example="2 hours">%2$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="DAYS">%1$s</xliff:g> و<xliff:g id="HOURS">%2$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="DAYS">%1$s</xliff:g> və <xliff:g id="HOURS">%2$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="DAYS">%1$s</xliff:g> i <xliff:g id="HOURS">%2$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="DAYS">%1$s</xliff:g> και <xliff:g id="HOURS">%2$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="DAYS">%1$s</xliff:g> و <xliff:g id="HOURS">%2$s</xliff:g> از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="DAYS">%1$s</xliff:g> ja <xliff:g id="HOURS">%2$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="DAYS">%1$s</xliff:g> અને <xliff:g id="HOURS">%2$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="DAYS">%1$s</xliff:g> और <xliff:g id="HOURS">%2$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="DAYS">%1$s</xliff:g> i <xliff:g id="HOURS">%2$s</xliff:g>.
is_is: Vekjari stilltur á <xliff:g id="DAYS">%1$s</xliff:g> og <xliff:g id="HOURS">%2$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="DAYS">%1$s</xliff:g> e <xliff:g id="HOURS">%2$s</xliff:g>.
iw: ההתראה הוגדרה לעוד <xliff:g id="DAYS">%1$s</xliff:g> ו-<xliff:g id="HOURS">%2$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="DAYS">%1$s</xliff:g>と<xliff:g id="HOURS">%2$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="DAYS">%1$s</xliff:g> және <xliff:g id="HOURS">%2$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="DAYS">%1$s</xliff:g> និង <xliff:g id="HOURS">%2$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="DAYS">%1$s</xliff:g> ಮತ್ತು <xliff:g id="HOURS">%2$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="DAYS">%1$s</xliff:g> ແລະ <xliff:g id="HOURS">%2$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="DAYS">%1$s</xliff:g> ir <xliff:g id="HOURS">%2$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="DAYS">%1$s</xliff:g> и <xliff:g id="HOURS">%2$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="DAYS">%1$s</xliff:g>, <xliff:g id="HOURS">%2$s</xliff:g> നേരത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="DAYS">%1$s</xliff:g> နှင့် <xliff:g id="HOURS">%2$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="DAYS">%1$s</xliff:g> र <xliff:g id="HOURS">%2$s</xliff:g> का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="DAYS">%1$s</xliff:g> සහ <xliff:g id="HOURS">%2$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na <xliff:g id="DAYS">%1$s</xliff:g> in <xliff:g id="HOURS">%2$s</xliff:g> od zdaj.
sv: Alarmet ringer om <xliff:g id="DAYS">%1$s</xliff:g> och <xliff:g id="HOURS">%2$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="DAYS">%1$s</xliff:g> మరియు <xliff:g id="HOURS">%2$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="DAYS">%1$s</xliff:g> และ <xliff:g id="HOURS">%2$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa <xliff:g id="DAYS">%1$s</xliff:g> at <xliff:g id="HOURS">%2$s</xliff:g> mula ngayon.
uk: Будильник пролунає за <xliff:g id="DAYS">%1$s</xliff:g> і <xliff:g id="HOURS">%2$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="DAYS">%1$s</xliff:g> اور <xliff:g id="HOURS">%2$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="HOURS">%2$s</xliff:g>dan so‘ng chalinadi.
zu: I-alamu isethelwe <xliff:g id="DAYS">%1$s</xliff:g> <xliff:g id="HOURS">%2$s</xliff:g> ukusuka manje.

# alarm_set:4
source: Alarm set for <xliff:g id="MINUTES" example="2 minutes">%3$s</xliff:g> from now.
ar: تم ضبط المنبه على <xliff:g id="MINUTES">%3$s</xliff:g> من الآن.
az_az: Siqnalı <xliff:g id="MINUTES">%3$s</xliff:g> sonraya qur.
ca: L'alarma sonarà d'aquí a <xliff:g id="MINUTES">%3$s</xliff:g>.
el: Το ξυπνητήρι έχει οριστεί σε <xliff:g id="MINUTES">%3$s</xliff:g> από τώρα.
fa: هشدار برای <xliff:g id="MINUTES">%3$s</xliff:g> دیگر از حالا تنظیم شد.
fi: Herätykseen on aikaa <xliff:g id="MINUTES">%3$s</xliff:g>.
gu_in: એલાર્મ હવેથી <xliff:g id="MINUTES">%3$s</xliff:g> માટે સેટ થયો.
hi: अलार्म अब से <xliff:g id="MINUTES">%3$s</xliff:g> के लिए सेट.
hr: Alarm će se oglasiti za <xliff:g id="MINUTES">%3$s</xliff:g> min.
is_is: Vekjari stilltur á <xliff:g id="MINUTES">%3$s</xliff:g> héðan í frá.
it: La sveglia sarà attivata tra <xliff:g id="MINUTES">%3$s</xliff:g>.
iw: הוגדרה התראה לעוד <xliff:g id="MINUTES">%3$s</xliff:g> מעכשיו.
ja: アラームは<xliff:g id="MINUTES">%3$s</xliff:g>後に設定されています。
kk_kz: Дабыл қазірден бастап <xliff:g id="MINUTES">%3$s</xliff:g> өткен соң беріледі.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="MINUTES">%3$s</xliff:g> ទៀត។
kn_in: ಈಗಿನಿಂದ <xliff:g id="MINUTES">%3$s</xliff:g> ಅಲಾರಂ ಹೊಂದಿಸಲಾಗಿದೆ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ <xliff:g id="MINUTES">%3$s</xliff:g> ຈາກຕອນນີ້.
lt: Signalas nustatytas skambėti po <xliff:g id="MINUTES">%3$s</xliff:g> nuo dabar.
mk_mk: Алармот е поставен за <xliff:g id="MINUTES">%3$s</xliff:g> од сега.
ml_in: ഇപ്പോൾ മുതൽ <xliff:g id="MINUTES">%3$s</xliff:g> നേരത്തേക്ക് അലാറം സജ്ജീകരിച്ചു.
my_mm: ယခု အချိန်မှ စပြီး <xliff:g id="MINUTES">%3$s</xliff:g> အကြာမှာ နှိုးစက် သတ်မှတ်ထားသည်။
ne_np: अहिलेबाट <xliff:g id="MINUTES">%3$s</xliff:g>का लागि अलार्म सेट गरिएको छ।
si_lk: ඇඟවීම දැන් සිට <xliff:g id="MINUTES">%3$s</xliff:g> කින් සකසා ඇත.
sl: Alarm je nastavljen na toliko minut od zdaj: <xliff:g id="MINUTES">%3$s</xliff:g>.
sv: Alarmet ringer om <xliff:g id="MINUTES">%3$s</xliff:g> från och med nu.
te_in: అలారం ఇప్పటి నుండి <xliff:g id="MINUTES">%3$s</xliff:g>కు సెట్ చేయబడింది.
th: ตั้งเวลาปลุกในอีก <xliff:g id="MINUTES">%3$s</xliff:g> ต่อจากนี้
tl: Nakatakda ang alarm sa loob ng <xliff:g id="MINUTES">%3$s</xliff:g> simula ngayon.
uk: Будильник пролунає за <xliff:g id="MINUTES">%3$s</xliff:g>
ur_pk: الارم اب سے <xliff:g id="MINUTES">%3$s</xliff:g> کیلئے سیٹ کیا گیا ہے۔
uz_uz: Uyg‘otkich signali <xliff:g id="MINUTES">%3$s</xliff:g>dan so‘ng chalinadi.
zu: i-alamu isethelwe <xliff:g id="MINUTES">%3$s</xliff:g> ukusuka manje.
