Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# timezone_labels:22
source: Buenos Aires
ar: بوینس آیرس
az_az: Buenos Ayres
el: Μπουένος Άιρες
fa: بوینوس آیرس
gu_in: બ્યુનસ એયર્સ
hi: ब्यूनस आयर्स
iw: בואנוס איירס
ja: ブエノスアイレス
kk_kz: Буэнос-Айрес
km_kh: ប៊ុយណូស៊ែ
kn_in: ಬ್ಯೂನಸ್ ಏರಿಸ್
lo_la: ບົວໂນສ ໄອເຣສ
lt: Buenos Airės
mk_mk: Буенос Аирес
ml_in: ബ്യൂണസ് ഐറിസ്
my_mm: ဗျူနိုအေရီစ်
ne_np: ब्युनोस आयर्स
si_lk: බුවනෝස් අයර්ස්
te_in: బ్యూనస్ ఎయిర్స్
th: บัวโนสไอเรส
uk: Буенос-Айрес
ur_pk: بیونوس ائیرز
uz_uz: Buenos-Ayres
zu: esase-Buenos Aires

# timezone_labels:23
source: Greenland
ar: غرينلاند
az_az: Qrenlandiya
ca: Grenlàndia
el: Γροιλανδία
fa: گرینلند
fi: Grönlanti
gu_in: ગ્રીનલેન્ડ
hi: ग्रीनलैंड
hr: Grenland
is_is: Grænland
it: Groenlandia
iw: גרינלנד
ja: グリーンランド
kk_kz: Гренландия
km_kh: ហ្គ្រោអង់ឡង់
kn_in: ಗ್ರೀನ್‌ಲ್ಯಾಂಡ್
lo_la: ກຣີນແລນ
lt: Grenlandija
mk_mk: Гренланд
ml_in: ഗ്രീന്‍ലാന്‍ഡ്
my_mm: ဂရင်လန်
ne_np: ग्रिनल्यान्ड
si_lk: ග්‍රීන්ලන්තය
sl: Grenlandija
sv: Grönland
te_in: గ్రీన్‌లాండ్
th: กรีนแลนด์
uk: Гренландія
ur_pk: گرین لینڈ
uz_uz: Grenlandiya
zu: esase-Greenland

# timezone_labels:24
source: Montevideo
ar: مونتيفيديو
el: Μοντεβιδέο
fa: مونته ویدیو
gu_in: મૉંટેવિડિઓ
hi: मॉन्टेवीडियो
iw: מונטווידאו
ja: モンテビデオ
kk_kz: Монтевидео
km_kh: ម៉ុងតេវីដេអូ
kn_in: ಮಾಂಟಿವೀಡಿಯೊ
lo_la: ມອນເທວິດີໂອ
lt: Montevidėjas
mk_mk: Монтевидео
ml_in: മോണ്ടിവിഡീയോ
my_mm: မွန်တီဗီဒီယို
ne_np: मोन्टेभिडियो
si_lk: මොන්ටෙවීඩි‍යෝ
te_in: మోంటెవీడియో
th: มอนเตวิเดโอ
uk: Монтевідео
ur_pk: مونٹی ویڈیو
zu: esase-Montevideo

# timezone_labels:25
source: Mid-Atlantic
ar: إقليم الأطلسي الأوسط
az_az: Orta Atlantik
ca: Mig-Atlàntic
el: Μεσο-Ατλαντικός
fa: آتلانتیک میانی
fi: Keski-Atlantti
gu_in: મધ્ય-એટલાંટિક
hi: मध्य-अटलांटिक
hr: Srednji Atlantik
is_is: Mið-Atlantshaf
iw: מרכז-אטלנטי
ja: 中部大西洋
kk_kz: Ортаатлантикалық уақыт
km_kh: អាត្លង់ទិកកណ្តាល
kn_in: ಮಧ್ಯ-ಅಟ್ಲಾಂಟಿಕ್
lo_la: ແອັດແລນຕິກກາງ
lt: Vidurio Atlanto regionas
mk_mk: Средноатлантско
ml_in: മധ്യ അറ്റ്ലാന്‍റിക്
my_mm: အတ္တလန္တိတ်လယ်
ne_np: मध्य -एट्लान्टिक
si_lk: මාධ්‍ය-අත්ලාන්තික්
sl: Srednjeatlantske države
te_in: మిడ్-అట్లాంటిక్
th: แอตแลนติกกลาง
uk: Центральна Атлантика
ur_pk: وسطی اوقیانوس
uz_uz: Markaziy Atlantika vaqti
zu: esase-Mid-Atlantic

# timezone_labels:26
source: Azores
ar: الأزور
az_az: Azor adaları
ca: Açores
el: Αζόρες
fa: آزورس
fi: Azorit
gu_in: એઝોરેઝ
hi: एज़ॉर्स
hr: Azori
is_is: Asóreyjar
it: Azzorre
iw: האיים האזורים
ja: アゾレス諸島
kk_kz: Азор
km_kh: អាសូរ៉េស
kn_in: ಅಝೋರಿಸ್
lo_la: ອະໂຊເຣສ
lt: Azorai
mk_mk: Азорски Острови
ml_in: അസോറസ്
my_mm: အာ့ဇိုရီစ်
ne_np: एजोरेस
si_lk: ඇසෝරස්
sl: Azori
sv: Azorerna
te_in: అజోర్స్
th: อะโซร์ส
uk: Азорські острови
ur_pk: ازورس
uz_uz: Azor orollari
zu: esase-Azores

# timezone_labels:27
source: Cape Verde Islands
ar: جزر الرأس الأخضر
az_az: Keyp Verde adaları
ca: Illes de Cap Verd
el: Νήσοι Πράσινου Ακρωτηρίου
fa: جزایر کیپ ورد
fi: Kap Verden saaret
gu_in: કેપ વર્ડે આઇલેન્ડ્સ
hi: केप वर्दे द्वीप समूह
hr: Zelenortski Otoci
is_is: Grænhöfðaeyjar
it: Isole di Capo Verde
iw: איי כף ורדה
ja: カーボヴェルデ諸島
kk_kz: Кабо-Верде аралдары
km_kh: កោះ​កាបវែរ
kn_in: ಕೇಪ್ ವರ್ಡೆ ದ್ವೀಪಗಳು
lo_la: ຫມູ່ເກາະເຄບເວີດ
lt: Žaliojo Kyšulio Salos
mk_mk: Зелено'ртски Острови
ml_in: കേപ് വെർദെ ദ്വീപുകൾ
my_mm: ကိပ်ဗားဒီးကျွန်းစု
ne_np: केप भर्डे टापु
si_lk: කේප් වෙර්ඩ් දූපත්
sl: Zelenortski otoki
sv: Kap Verde-öarna
te_in: కేప్ వెర్డి దీవులు
th: หมู่เกาะเคปเวิร์ด
uk: Острови Кабо-Верде
ur_pk: کیپ ورڈی جزائر
uz_uz: Kabo-Verde orollari
zu: esase-Cape Verde Islands

# timezone_labels:28
source: Casablanca
ar: الدار البيضاء
az_az: Kasablanka
el: Καζαμπλάνκα
fa: کازابلانکا
gu_in: કાસાબ્લાંકા
hi: कासाब्लांका
iw: קזבלנקה
ja: カサブランカ
kk_kz: Касабланка
km_kh: កាសាប្លាំងកា
kn_in: ಕಾಸಾಬ್ಲಾಂಕಾ
lo_la: ຄາຊາບລັງກາ
lt: Kasablanka
mk_mk: Казабланка
ml_in: കാസാബ്ലാങ്ക
my_mm: ကာဆာဘလန်ကာ
ne_np: कासाब्लाङ्का
si_lk: කැසබලන්කා
te_in: కాసాబ్లాంకా
th: คาซาบลังกา
uk: Касабланка
ur_pk: کاسا بلنکا
uz_uz: Kasablanka
zu: esase-Casablanca

# timezone_labels:29
source: London, Dublin
ar: لندن، دبلن
ca: Londres, Dublín
el: Λονδίνο, Δουβλίνο
fa: لندن، دوبلین
fi: Lontoo, Dublin
gu_in: લંડન, ડબલિન
hi: लंदन, डबलिन
it: Londra, Dublino
iw: לונדון, דבלין
ja: ロンドン、ダブリン
kk_kz: Лондон, Дублин
km_kh: ឡុងដ៍, ឌុយប្លាំង
kn_in: ಲಂಡನ್, ಡಬ್ಲಿನ್
lo_la: ລອນດອນ, ດັບບລິນ
lt: Londonas, Dublinas
mk_mk: Лондон, Даблин
ml_in: ലണ്ടൻ, ഡബ്ലിൻ
my_mm: လန်ဒန်၊ ဒဗ်လင်
ne_np: लन्डन, डब्लिन
si_lk: ලන්ඩන්, ඩබ්ලින්
te_in: లండన్, డబ్లిన్
th: ลอนดอน, ดับลิน
uk: Лондон, Дублін
ur_pk: لندن، ڈبلن
zu: esase-London, Dublin

# timezone_labels:30
source: Amsterdam, Berlin
ar: أمستردام، برلين
ca: Amsterdam, Berlín
el: Άμστερνταμ, Βερολίνο
fa: آمستردام، برلین
fi: Amsterdam, Berliini
gu_in: એમ્સ્ટર્ડમ, બર્લિન
hi: एम्सटर्डम, बर्लिन
is_is: Amsterdam, Berlín
it: Amsterdam, Berlino
iw: אמסטרדם, ברלין
ja: アムステルダム、ベルリン
kk_kz: Амстердам, Берлин
km_kh: អាំស្ទែរដាំ, បែរឡាំង
kn_in: ಆಮ್‌ಸ್ಟರ್‌ಡ್ಯಾಮ್, ಬರ್ಲಿನ್
lo_la: ອຳສະເຕີດຳ, ເບີລິນ
lt: Amsterdamas, Berlynas
mk_mk: Амстердам, Берлин
ml_in: ആംസ്‌റ്റർഡാം, ബെർലിൻ
my_mm: အမ်စတာဒမ်၊ ဘာလင်
ne_np: एम्स्टर्डम, बर्लिन
si_lk: ඇම්ස්ටර්ඩෑම්, බර්ලින්
te_in: ఆమ్‌స్టర్‌డామ్, బెర్లిన్
th: อัมสเตอร์ดัม, เบอร์ลิน
uk: Амстердам, Берлін
ur_pk: ایمسٹرڈیم، برلن
zu: esase-Amsterdam, Berlin

# timezone_labels:31
source: Belgrade
ar: بلغراد
az_az: Belqrad
ca: Belgrad
el: Βελιγράδι
fa: بلگراد
fi: Belgrad
gu_in: બેલગ્રેડ
hi: बेलग्रेड
hr: Beograd
is_is: Belgrad
it: Belgrado
iw: בלגרד
ja: ベオグラード
kk_kz: Белград
km_kh: បែលក្រាដ
kn_in: ಬೆಲ್‌ಗ್ರೇಡ್
lo_la: ເບວເກຣດ
lt: Belgradas
mk_mk: Белград
ml_in: ബെല്‍ഗ്രേഡ്
my_mm: ဘယ်ဂရိတ်
ne_np: बेलग्रेड
si_lk: බෙල්ග්‍රේඩ්
sl: Beograd
sv: Belgrad
te_in: బెల్‌గ్రేడ్
th: เบลเกรด
uk: Белград
ur_pk: بلغراد
uz_uz: Belgrad
zu: esase-Belgrade

# timezone_labels:32
source: Brussels
ar: بروكسل
az_az: Brüssel
ca: Brussel·les
el: Βρυξέλλες
fa: بروکسل
fi: Bryssel
gu_in: બ્રસેલ્સ
hi: ब्रुसेल्स
hr: Bruxelles
is_is: Brussel
it: Bruxelles
iw: בריסל
ja: ブリュッセル
kk_kz: Брюссель
km_kh: ព្រុចសែល
kn_in: ಬ್ರುಸೆಲ್ಸ್‌‌
lo_la: ບຣັສເຊວ
lt: Briuselis
mk_mk: Брисел
ml_in: ബ്രസ്സല്‍‌സ്
my_mm: ဘရပ်ဆဲလ်
ne_np: ब्रसेल्स
si_lk: බ්‍රසල්ස්
sl: Bruselj
sv: Bryssel
te_in: బ్రస్సెల్స్
th: บรัสเซลส์
uk: Брюссель
ur_pk: برسلز
uz_uz: Bryussel
zu: esase-Brussels

# timezone_labels:33
source: Sarajevo
ar: سراييفو
az_az: Sarayevo
el: Σαράγεβο
fa: سارایوو
gu_in: સારાજેવો
hi: सारायेवो
is_is: Sarajevó
iw: סרייבו
ja: サラエボ
kk_kz: Сараево
km_kh: សារ៉ាយ៉េវ៉ូ
kn_in: ಸರಜೆವೊ
lo_la: ຊາຣາເຮໂວ
lt: Sarajevas
mk_mk: Сараево
ml_in: സരയാവോ
my_mm: စာရာယဲဗို
ne_np: सराजेभो
si_lk: සරජෙවෝ
te_in: సరాజెవో
th: ซาราเยโว
uk: Сараєво
ur_pk: سراجیوو
uz_uz: Sarayevo
zu: esase-Sarajevo

# timezone_labels:34
source: Windhoek
ar: ویندهوك
az_az: Vindhuk
el: Γουίντχοκ
fa: ويندهوک
gu_in: વિંડહૉક
hi: विंडहोक
iw: ווינדהוק
ja: ウィントフック
kk_kz: Виндхук
km_kh: វីនដុក
kn_in: ವಿಂಡ್‌ಹೋಕ್
lo_la: ວິນຮູກຄ
lt: Vindhukas
mk_mk: Виндхук
ml_in: വിന്‍‌ഡ്‌ഹോക്ക്
my_mm: ဝင်းဒို့ခ်
ne_np: विन्डहोक
si_lk: වින්ඩ්හෝක්
te_in: విండ్‌హోక్
th: วินด์ฮุก
uk: Віндгук
ur_pk: ونڈہوک
uz_uz: Vindxuk
zu: esase-Windhoek

# timezone_labels:35
source: W. Africa Time
ar: توقيت غرب إفريقيا
az_az: Q. Afrika saat qurşağı
ca: Hora d'Àfrica Occidental
el: Ώρα Δ. Αφρικής
fa: وقت غرب آفریقا
fi: Länsi-Afrikan aika
gu_in: પ. આફ્રિકા સમય
hi: प. अफ़्रीका समय
hr: Zapadnoafričko vrijeme
is_is: Vestur-Afríkutími
iw: אזור זמן מערב אפריקה
ja: 西アフリカ標準時
kk_kz: Батыс Африка уақыты
km_kh: ម៉ោង​អាហ្វ្រិក​ខាងលិច
kn_in: ಪ. ಆಫ್ರಿಕಾದ ಸಮಯ
lo_la: ເວລາອາຟຣິກາ
lt: Vakarų Afrikos laikas
mk_mk: Западноафриканско време
ml_in: പടിഞ്ഞാറൻ ആഫ്രിക്ക സമയം
my_mm: အနောက် အာဖရိက အချိန်
ne_np: पश्चिम अफ्रिकी समय
si_lk: බ. අප්‍රිකානු වේලාව
sl: Zahodnoafriški čas
sv: West Africa Time
te_in: పశ్చిమ ఆఫ్రికా సమయం
th: เวลาแอฟริกาตะวันตก
uk: Західноафриканський час
ur_pk: ساؤتھ افریقہ ٹائم
uz_uz: G‘arbiy Afrika vaqti
zu: esase-W. Africa Time

# timezone_labels:36
source: Amman, Jordan
ar: عمان، الأردن
az_az: Amman, İordaniya
ca: Amman, Jordània
el: Αμμάν, Ιορδανία
fa: عمان، اردن
gu_in: અમ્માન, જોર્ડન
hi: अम्मान, जॉर्डन
is_is: Amman, Jórdanía
it: Amman, Giordania
iw: עמאן, ירדן
ja: アンマン、ヨルダン
kk_kz: Амман, Йордания
km_kh: អាម៉ាន់, ហ្ស៊កដានី
kn_in: ಅಮಾನ್, ಜೊರ್ಡಾನ್
lo_la: ແອັມມານ, ຈໍແດນ
lt: Amanas, Jordanija
mk_mk: Аман, Јордан
ml_in: അമ്മാൻ, ജോർദ്ദാൻ
my_mm: အမာန်၊ ဂျော်ဒန်
ne_np: अम्मान, जोर्डन
si_lk: අම්මාන්, ජෝර්දානය
sl: Aman, Jordanija
sv: Amman, Jordanien
te_in: అమ్మన్, జోర్డాన్
th: อัมมาน, จอร์แดน
uk: Амман, Йорданія
ur_pk: عمان، اردن
uz_uz: Amman, Iordaniya
zu: esase-Amman, Jordan

# timezone_labels:37
source: Athens, Istanbul
ar: أثينا، إسطنبول
az_az: Afina, İstanbul
ca: Atenes, Istanbul
el: Αθήνα, Κωνσταντινούπολη
fa: آتن، استانبول
fi: Ateena, Istanbul
gu_in: એથેન્સ, ઇસ્તાંબુલ
hi: एथेंस, इस्तांबुल
hr: Atena, Istanbul
is_is: Aþena, Istanbúl
it: Atene, Istanbul
iw: אתונה, איסטנבול
ja: アテネ、イスタンブール
kk_kz: Афина, Ыстамбұл
km_kh: អាថែន, អ៊ីស្តង់ប៊ុល
kn_in: ಅಥೆನ್ಸ್, ಇಸ್ತಾನ್‌ಬುಲ್
lo_la: ເອເທນ, ອິສຕັນບູ
lt: Atėnai, Stambulas
mk_mk: Атина, Истанбул
ml_in: ഏതൻസ്, ഇസ്‌താംബുൾ
my_mm: အေသင်၊ အစ္စတန်ဘူးလ်
ne_np: एथेन्स, इस्तान्बुल
si_lk: ඇතැන්ස්, ඉස්තාන්බුල්
sl: Atene, Istanbul
sv: Aten, Istanbul
te_in: ఏథెన్స్, ఇస్తాంబుల్
th: เอเธนส์, อิสตันบูล
uk: Афіни, Стамбул
ur_pk: ایتھنز، استنبول
uz_uz: Afina, Istanbul
zu: esese-Athens, Istanbul

# timezone_labels:38
source: Beirut, Lebanon
ar: بيروت، لبنان
az_az: Beyrut, Livan
ca: Beirut, Líban
el: Βηρυτός, Λίβανος
fa: بیروت، لبنان
fi: Beirut, Libanon
gu_in: બૈરુત, લેબનોન
hi: बेरूत, लेबनॉन
hr: Beirut, Libanon
is_is: Beirút, Líbanon
it: Beirut, Libano
iw: ביירות, לבנון
ja: ベイルート、レバノン
kk_kz: Бейрут, Ливан
km_kh: បេរូត, លីបង់
kn_in: ಬೀರಟ್, ಲೆಬನಾನ್
lo_la: ເບຣຸດ, ເລບານອນ
lt: Beirutas, Libanas
mk_mk: Бејрут, Либан
ml_in: ബെയ്റൂട്ട്, ലെബനൻ
my_mm: ဘေးရွတ်၊ လက်ဘာနွံ
ne_np: बेरुत, लेबनन
si_lk: බෙයිරුට්, ලෙබනනය
sl: Bejrut, Libanon
sv: Beirut, Libanon
te_in: బీరూట్, లెబనాన్
th: เบรุต, เลบานอน
uk: Бейрут, Ліван
ur_pk: بیروت، لبنان
uz_uz: Bayrut, Livan
zu: esase-Beirut, Lebanon

# timezone_labels:39
source: Cairo
ar: القاهرة
az_az: Qahirə
ca: El Caire
el: Κάιρο
fa: قاهره
fi: Kairo
gu_in: કૈરો
hi: काहिरा
hr: Kairo
is_is: Kaíró
iw: קהיר
ja: カイロ
kk_kz: Каир
km_kh: គែរ
kn_in: ಕೈರೋ
lo_la: ໄຄໂຣ
lt: Kairas
mk_mk: Каиро
ml_in: കെയ്‌റോ
my_mm: ကိုင်ရို
ne_np: कायरो
si_lk: කයිරෝ
sl: Kairo
sv: Kairo
te_in: కైరో
th: ไคโร
uk: Каїр
ur_pk: قاہرہ
uz_uz: Qohira
zu: esase-Cairo

# timezone_labels:40
source: Helsinki
ar: هلسینكي
ca: Hèlsinki
el: Ελσίνκι
fa: هلسینکی
gu_in: હેલસિંકી
hi: हेलसिंकी
iw: הלסינקי
ja: ヘルシンキ
kk_kz: Хельсинки
km_kh: ហែលស៊ិនគី
kn_in: ಹೆಲ್ಸಿಂಕಿ
lo_la: ເຮວຊິງກິ
lt: Helsinkis
mk_mk: Хелсинки
ml_in: ഹെല്‍‌സിങ്കി
my_mm: ဟယ်ဆင်ကီး
ne_np: हेलसिन्की
si_lk: හෙල්සින්කි
sv: Helsingfors
te_in: హెల్‌సింకి
th: เฮลซิงกิ
uk: Гельсінкі
ur_pk: ہلسنکی
uz_uz: Xelsinki
zu: esase-Helsinki

# timezone_labels:41
source: Jerusalem
ar: القدس
az_az: Yerusəlim
el: Ιερουσαλήμ
fa: بیت‌المقدس
gu_in: જેરુસલેમ
hi: यरुशलम
hr: Jeruzalem
is_is: Jerúsalem
it: Gerusalemme
iw: ירושלים
ja: エルサレム
kk_kz: Иерусалим
km_kh: ហ្ស៊េរុយសាឡិម
kn_in: ಜೆರುಸಲೆಮ್
lo_la: ເຈີຣູຊາເລມ
lt: Jeruzalė
mk_mk: Ерусалим
ml_in: ജെറുസലേം
my_mm: ဂျေရုဆလင်
ne_np: जेरुसेलम
si_lk: ජෙරුසලම්
sl: Jeruzalem
te_in: జెరూసలేం
th: เยรูซาเลม
uk: Єрусалим
ur_pk: یروشلم
uz_uz: Quddus
zu: esase-Jerusalem

# timezone_labels:42
source: Minsk
ar: مینسك
el: Μινσκ
fa: مينسک
gu_in: મિંસ્ક
hi: मिन्स्क
iw: מינסק
ja: ミンスク
kk_kz: Минск
km_kh: មីនស្កិ៍
kn_in: ಮಿನ್‌ಸ್ಕ್
lo_la: ມິນສກ໌
lt: Minskas
mk_mk: Минск
ml_in: മിന്‍സ്ക്
my_mm: မင့်စ်က်
ne_np: मिन्स्क
si_lk: මින්ස්කි
te_in: మిన్‌స్క్
th: มินสก์
uk: Мінськ
ur_pk: منسک
zu: esase-Minsk

# timezone_labels:43
source: Harare
ar: هراري
el: Χαράρε
fa: هراره
gu_in: હરારે
hi: हरारे
iw: הררה
ja: ハラーレ
kk_kz: Хараре
km_kh: ហារ៉ារ៉េ
kn_in: ಹರಾರೆ
lo_la: ຮາຣາເຣ
lt: Hararė
mk_mk: Хараре
ml_in: ഹരാരെ
my_mm: ဟာရာရဲ
ne_np: हरारे
si_lk: හරාරේ
te_in: హరారే
th: ฮาราเร
uk: Хараре
ur_pk: ہرارے
uz_uz: Xarare
zu: esase-Harare

# timezone_labels:44
source: Baghdad
ar: بغداد
az_az: Bağdad
ca: Bagdad
el: Βαγδάτη
fa: بغداد
fi: Bagdad
gu_in: બગદાદ
hi: बगदाद
hr: Bagdad
is_is: Bagdad
iw: בגדד
ja: バグダッド
kk_kz: Бағдад
km_kh: បាកដាដ​
kn_in: ಬಾಗ್ದಾದ್
lo_la: ແບັກແດດ
lt: Bagdadas
mk_mk: Багдад
ml_in: ബാഗ്‌ദാദ്
my_mm: ဘဂ္ဂဒတ်
ne_np: बगदाद
si_lk: බැග්ඩෑඩ්
sl: Bagdad
te_in: బాగ్దాద్
th: แบกแดด
uk: Багдад
ur_pk: بغداد
uz_uz: Bag‘dod
zu: esase-Baghdad

# timezone_labels:45
source: Moscow
ar: موسكو
az_az: Moskva
ca: Moscou
el: Μόσχα
fa: مسکو
fi: Moskova
gu_in: મોસ્કો
hi: मॉस्को
hr: Moskva
is_is: Moskva
it: Mosca
iw: מוסקבה
ja: モスクワ
kk_kz: Мәскеу
km_kh: មូស្គូ
kn_in: ಮಾಸ್ಕೋ
lo_la: ມອສໂຄ
lt: Maskva
mk_mk: Москва
ml_in: മോസ്കോ
my_mm: မော်စကို
ne_np: मस्को
si_lk: මොස්කව්
sl: Moskva
sv: Moskva
te_in: మాస్కో
th: มอสโก
uk: Москва
ur_pk: ماسکو
uz_uz: Moskva
zu: esase-Moscow

# timezone_labels:46
source: Kuwait
ar: الكويت
az_az: Küveyt
el: Κουβέιτ
fa: کویت
gu_in: કુવૈત
hi: कुवैत
hr: Kuvajt
is_is: Kúveit
iw: כוויית
ja: クウェート
kk_kz: Kувейт
km_kh: គុយវ៉ែត
kn_in: ಕುವೈತ್
lo_la: ຄູເວດ
lt: Kuveitas
mk_mk: Кувајт
ml_in: കുവൈറ്റ്
my_mm: ကူးဝိတ်
ne_np: कुवेत
si_lk: කුවේට්
sl: Kuvajt
te_in: కువైట్
th: คูเวต
uk: Кувейт
ur_pk: کویت
uz_uz: Quvayt
zu: esase-Kuwait

# timezone_labels:47
source: Nairobi
ar: نیروبي
az_az: Nayrobi
el: Ναϊρόμπι
fa: نایروبی
gu_in: નૈરોબી
hi: नैरोबी
iw: ניירובי
ja: ナイロビ
kk_kz: Найроби
km_kh: ណៃរ៉ូប៊ី
kn_in: ನೈರೋಬಿ
lo_la: ໄນໂຣບີ
lt: Nairobis
mk_mk: Најроби
ml_in: നെയ്‌റോബി
my_mm: နိုင်ရိုဘီ
ne_np: नैरोबी
si_lk: නයිරෝබි
te_in: నైరోబీ
th: ไนโรบี
uk: Найробі
ur_pk: نیروبی
uz_uz: Nayrobi
zu: esase-Nairobi

# timezone_labels:48
source: Tehran
ar: طهران
ca: Teheran
el: Τεχεράνη
fa: تهران
fi: Teheran
gu_in: તેહરાન
hi: तेहरान
hr: Teheran
is_is: Teheran
it: Teheran
iw: טהרן
ja: テヘラン
kk_kz: Тегеран
km_kh: តេហេរ៉ង់
kn_in: ತೆಹ್ರಾನ್
lo_la: ເຕຣານ
lt: Teheranas
mk_mk: Техеран
ml_in: ടെഹ്‌റാന്‍
my_mm: တီဟီရန်
ne_np: तेहरान
si_lk: ටෙහෙරාන්
sl: Teheran
sv: Teheran
te_in: టెహ్రాన్
th: เตหะราน
uk: Тегеран
ur_pk: تہران
uz_uz: Tehron
zu: esase-Tehran

# timezone_labels:49
source: Baku
ar: باكو
az_az: Bakı
ca: Bakú
el: Μπακού
fa: باکو
gu_in: બાકુ
hi: बा‍कू
is_is: Bakú
iw: באקו
ja: バクー
kk_kz: Баку
km_kh: បាគូ
kn_in: ಬಕು
lo_la: ບາຄຸ
mk_mk: Баку
ml_in: ബാക്കു
my_mm: ဘာကူ
ne_np: बाकु
si_lk: බාකු
te_in: బాకు
th: บากู
uk: Баку
ur_pk: باکو
uz_uz: Boku
zu: esase-Baku

# timezone_labels:50
source: Tbilisi
ar: تبليسي
el: Τμπιλίσι
fa: تفلیس
gu_in: બિલિસિ
hi: तबीलसी
iw: טביליסי
ja: トビリシ
kk_kz: Тбилиси
km_kh: ប៊ីលីស៊ី
kn_in: ಬಿಲಿಸಿ
lo_la: ທິບິລິຊີ
lt: Tbilisis
mk_mk: Тбилиси
ml_in: ബിലിസി
my_mm: တဘီလီစီ
ne_np: तिबिलिसी
si_lk: ටිබිලිස්
te_in: టిబ్లీసి
th: ทบิลิซิ
uk: Тбілісі
ur_pk: ٹیبیلیسی
zu: esase-Tbilisi

# timezone_labels:51
source: Yerevan
ar: ایروان
ca: Erevan
el: Ερεβάν
fa: ایروان
fi: Jerevan
gu_in: યેરેવાન
hi: येरेवान
hr: Erevan
iw: ירבאן
ja: エレバン
kk_kz: Ереван
km_kh: យ៉េរ៉េវ៉ាន់
kn_in: ಯೆರೆವನ್
lo_la: ເຢເຣວານ
lt: Jerevanas
mk_mk: Ереван
ml_in: യേരവാന്‍
my_mm: ယဲရဲဗန်
ne_np: येरेभान
si_lk: යෙරෙවන්
sl: Erevan
sv: Jerevan
te_in: యెరెవాన్
th: เยเรวาน
uk: Єреван
ur_pk: یاریوان
zu: esase-Yerevan

# timezone_labels:52
source: Dubai
ar: دبي
az_az: Dubay
el: Ντουμπάι
fa: دبی
gu_in: દુબઈ
hi: दुबई
is_is: Dúbaí
iw: דובאי
ja: ドバイ
kk_kz: Дубай
km_kh: ឌុយបៃ
kn_in: ದುಬೈ
lo_la: ດູໄບ
lt: Dubajus
mk_mk: Дубаи
ml_in: ദുബായ്
my_mm: ဒူဘိုင်း
ne_np: दुबइ
si_lk: ඩුබායි
sl: Dubaj
te_in: దుబాయ్
th: ดูไบ
uk: Дубай
ur_pk: دبئی
uz_uz: Dubay
zu: esase-Dubai

# timezone_labels:53
source: Kabul
ar: كابول
az_az: Kabil
el: Καμπούλ
fa: کابل
gu_in: કાબુલ
hi: काबुल
is_is: Kabúl
iw: קאבול
ja: カブール
kk_kz: Кабул
km_kh: កាប៊ុល
kn_in: ಕಾಬೂಲ್
lo_la: ຄາບູ
lt: Kabulas
mk_mk: Кабул
ml_in: കാബൂള്‍
my_mm: ကဘူးလ်
ne_np: काबुल
si_lk: කාබුල්
te_in: కాబూల్
th: คาบูล
uk: Кабул
ur_pk: کابل
uz_uz: Qobul
zu: esase-Kabul

# timezone_labels:54
source: Islamabad, Karachi
ar: إسلام أباد، كراتشي
az_az: İslamabad, Kəraçi
el: Ισλαμαμπάντ, Καράτσι
fa: اسلام آباد، کراچی
gu_in: ઇસ્લામાબાદ, કરાચી
hi: इस्लामाबाद, कराची
iw: איסלמבאד, קאראצ'י
ja: イスラマーバード、カラチ
kk_kz: Исламабад, Карачи
km_kh: អ៊ីស្លាម៉ាបាដ, ការ៉ាជី
kn_in: ಇಸ್ಲಾಮಾಬಾದ್, ಕರಾಚಿ
lo_la: ອິສລາມາບັດ, ກາຣາຈິ
lt: Islamabadas, Karačis
mk_mk: Исламабад, Карачи
ml_in: ഇസ്‌ലാമാബാദ്, കറാച്ചി
my_mm: အစ္စလမ်မာဘတ်၊ ကရာချီ
ne_np: इस्लामाबाद, कराँची
si_lk: ඉස්ලාමාබාද්, කරච්චි
sl: Islamabad, Karači
te_in: ఇస్లామాబాద్, కరాచీ
th: อิสลามาบัด, การาจี
uk: Ісламабад, Карачі
ur_pk: اسلام آباد، کراچی
uz_uz: Islomobod, Karachi
zu: esase-Islamabad, Karachi

# timezone_labels:55
source: Ural'sk
ar: أورالسك
el: Ουράλσκ
fa: اورالسک
gu_in: ઉરાલ્સ્ક
hi: युराल्स्क
iw: אורל
ja: ウラリスク
kk_kz: Орал
km_kh: អ៊ុយរ៉ាលស្កិ៍
kn_in: ಉರಲ್‌ಸ್ಕ್‌
lo_la: ຢູໂຣເຊກ
lt: Uralskas
mk_mk: Уралск
ml_in: ഉറൽസ്
my_mm: ယူရာလ်စ်က်
ne_np: उराल्स्क
si_lk: යුරාල්ස්ක්
te_in: ఉరల్స్క్
th: อูราล
uk: Уральськ
zu: esase-Ural'sk

# timezone_labels:56
source: Yekaterinburg
ar: يكاترينبورغ
az_az: Yekaterinburq
ca: Ekaterinburg
el: Εκατερίνμπουργκ
fa: یکاترینبورگ
fi: Jekaterinburg
gu_in: યેકાતેરિનબર્ગ
hi: येकेतेरिनबर्ग
hr: Ekaterinburg
iw: יקטרינבורג
ja: エカテリンブルグ
kk_kz: Екатеринбург
km_kh: យ៉េកាធឺរិនប៊ើក
kn_in: ಎಕ್ಯಾಟೆರಿನ್‌ಬರ್ಗ್
lo_la: ເຢກັດເທຣິນເບີກ
lt: Jekaterinburgas
mk_mk: Екатеринбург
ml_in: യാകാറ്റെറിന്‍ബര്‍ഗ്
my_mm: ယဲကာတဲရင်းဘတ်
ne_np: येकेटेरिनबर्ग
si_lk: යෙකටෙරින්බ්ර්ග්
sl: Jekaterinburg
te_in: యెకటెరింగ్‌బర్గ్
th: เยคาเตรินบุร์ก
uk: Єкатеринбург
ur_pk: یکاٹیرِنبرگ
zu: esase-Yekaterinburg

# timezone_labels:57
source: Kolkata
ar: كولكاتا
az_az: Kəlkütə
ca: Calcuta
el: Καλκούτα
fa: کلکته
fi: Kalkutta
gu_in: કોલકાતા
hi: कोलकाता
iw: כלכותה
ja: コルカタ
kk_kz: Калькутта
km_kh: កុលកាតា
kn_in: ಕೊಲ್ಕತ್ತಾ
lo_la: ໂຄຄາຕາ
mk_mk: Калкута
ml_in: കൊല്‍‌ക്കത്ത
my_mm: ကိုလ်ကာတာ
ne_np: कोलकाता
si_lk: කොල්කටාව
te_in: కోల్‌కతా
th: กัลกัตตา
uk: Колката
ur_pk: کلکتہ
zu: esase-Kolkata

# timezone_labels:58
source: Sri Lanka
ar: سريلانكا
az_az: Şri-Lanka
el: Σρι Λάνκα
fa: سری لانکا
gu_in: શ્રીલંકા
hi: श्रीलंका
hr: Šri Lanka
is_is: Srí Lanka
iw: סרי לנקה
ja: スリランカ
kk_kz: Шри-Ланка
km_kh: ស្រីលង្កា
kn_in: ಶ್ರೀಲಂಕಾ
lo_la: ສີລັງກາ
lt: Šri Lanka
mk_mk: Шри Ланка
ml_in: ശ്രീലങ്ക
my_mm: သီရိလင်္ကါ
ne_np: श्रीलङ्का
si_lk: ශ්‍රී ලංකාව
sl: Šrilanka
te_in: శ్రీలంక
th: ศรีลังกา
uk: Шри-Ланка
ur_pk: سری لنکا
uz_uz: Shri-Lanka
zu: esase-Sri Lanka

# timezone_labels:59
source: Kathmandu
ar: كاثماندو
az_az: Katmandu
ca: Katmandú
el: Κατμαντού
fa: کاتماندو
gu_in: કાઠમંડુ
hi: काठमांडू
is_is: Katmandú
iw: קטמנדו
ja: カトマンズ
kk_kz: Катманду
km_kh: កដ្ឋមណ្ឌូ
kn_in: ಕಠ್ಮಂಡು
lo_la: ຄັດມັນດູ
lt: Katmandu
mk_mk: Катманду
ml_in: കാഠ്‌മണ്ഡു
my_mm: ခတ္ထမန္ဒူ
ne_np: काठमाडौं
si_lk: කත්මන්ඩු
sl: Katmandu
te_in: ఖాట్మండు
th: กาฐมาณฑุ
uk: Катманду
ur_pk: کاٹھمانڈو
uz_uz: Katmandu
zu: esase-Kathmandu

# timezone_labels:60
source: Astana
ar: أستانا
el: Αστάνα
fa: آستانا
gu_in: અસ્તાના
hi: अस्टाना
iw: אסטנה
ja: アスタナ
kk_kz: Астана
km_kh: អាស្តាណា
kn_in: ಆಸ್ತಾನಾ
lo_la: ເອັສຕານາ
mk_mk: Астана
ml_in: അസ്‌താന
my_mm: အာစ်တားနား
ne_np: अस्टाना
si_lk: ඇස්ටානා
te_in: అస్టానా
th: อัสตานา
uk: Астана
ur_pk: آستانہ
uz_uz: Ostona
zu: esase-Astana

# timezone_labels:61
source: Yangon
ar: يانغون
az_az: Yanqon
el: Γιανγκόν
fa: یانگون
gu_in: યાંગૂન
hi: यांगून
iw: יאנגון
ja: ヤンゴン
kk_kz: Янгон
km_kh: យ៉ង់ហ្គូន
kn_in: ಯಾನ್ಗಾನ್
lo_la: ຢາງກອນ
lt: Jangongas
mk_mk: Јангон
ml_in: യംഗോൺ
my_mm: ရန်ကုန်
ne_np: याङ्गुन
si_lk: යැන්ගොන්
sl: Jangon
te_in: యాంగాన్
th: ย่างกุ้ง
uk: Янгон
ur_pk: رنگون
zu: esase-Yangon

# timezone_labels:62
source: Krasnoyarsk
ar: كراسنويارسك
ca: Krasnoiarsk
el: Κρασνογιάρσκ
fa: کراسنویارسک
fi: Krasnojarsk
gu_in: ક્રિસ્નોયાર્સ્ક
hi: क्रास्नोयार्स्क
hr: Krasnojarsk
iw: קרסנויארסק
ja: クラスノヤルスク
kk_kz: Красноярск
km_kh: ក្រាសនុយ៉ាក
kn_in: ಕ್ರಾಸ್ನೊಯಾರ್ಸ್ಕ್
lo_la: ຄຣາສໂນຢາກ
lt: Krasnojarskas
mk_mk: Краснојарск
ml_in: ക്രാസ്നോയാസ്ക്
my_mm: ကရာစ်နိုယားစ်က်
ne_np: क्रास्नोयार्स्क
si_lk: ක්‍රස්නොයර්ස්ක්
sl: Krasnojarsk
te_in: క్రస్నోయార్స్క్
th: ครัสโนยาสค์
uk: Красноярськ
ur_pk: کریسنویارسک
zu: esase-Krasnoyarsk

# timezone_labels:63
source: Bangkok
ar: بانكوك
az_az: Banqkok
el: Μπανγκόκ
fa: بانکوک
gu_in: બેંગકોક
hi: बैंकॉक
iw: בנגקוק
ja: バンコク
kk_kz: Бангкок
km_kh: បាងកក​
kn_in: ಬ್ಯಾಂಕಾಕ್
lo_la: ບາງກອກ
lt: Bankokas
mk_mk: Бангкок
ml_in: ബാങ്കോക്ക്
my_mm: ဘန်ကောက်
ne_np: बैङ्कक
si_lk: බෑංකොක්
te_in: బ్యాంకాక్
th: กรุงเทพ
uk: Бангкок
ur_pk: بینکاک
zu: esase-Bangkok

# timezone_labels:64
source: Beijing
ar: بكين
az_az: Pekin
ca: Pequín
el: Πεκίνο
fa: پکن
fi: Peking
gu_in: બેઇજિંગ
hi: बीजिंग
hr: Peking
it: Pechino
iw: בייג'ינג
ja: 北京
kk_kz: Бейжің
km_kh: ប៉េកាំង
kn_in: ಬೀಜಿಂಗ್
lo_la: ປັກກິ່ງ
lt: Pekinas
mk_mk: Пекинг
ml_in: ബെയ്‌ജിംഗ്
my_mm: ပေဂျင်း
ne_np: बेइजिङ
si_lk: බීජිං
sl: Peking
te_in: బీజింగ్
th: เป่ย์จิง
uk: Пекін
ur_pk: بیجنگ
uz_uz: Pekin
zu: esase-Beijing

# timezone_labels:65
source: Hong Kong
ar: هونج كونج
az_az: Honkonq
el: Χονγκ Κονγκ
fa: هنگ کنگ
gu_in: હોંગકોંગ
hi: हांगकांग
iw: הונג קונג
ja: 香港
kk_kz: Гонконг
km_kh: ហុងកុង
kn_in: ಹಾಂಗ್‌ಕಾಂಗ್
lo_la: ຮົງກົງ
lt: Honkongas
mk_mk: Хонг Конг
ml_in: ഹോങ്കോങ്ങ്
my_mm: ဟောင်ကောင်
ne_np: हङकङ
si_lk: හොං කොං
te_in: హాంకాంగ్
th: ฮ่องกง
uk: Гонконг
ur_pk: ہانگ کانگ
uz_uz: Gonkong
zu: esase-Hong Kong

# timezone_labels:66
source: Irkutsk
ar: إركوتسك
el: Ιρκούτσκ
fa: ایرکوتسک
gu_in: ઇર્કુત્સ્ક
hi: इर्कुत्स्क
iw: אירקוטסק
ja: イルクーツク
kk_kz: Иркутск
km_kh: អ៊ីឃឺត
kn_in: ಇರ್‌ಕುಟ್ಸ್
lo_la: ອຽກຄຸກສ໌ຄ
lt: Irkutskas
mk_mk: Иркутск
ml_in: ഇര്‍കസ്ക്
my_mm: အီရ်ကူးစ်က်
ne_np: इर्कुट्स्क
si_lk: ඉර්කුට්ස්ක්
te_in: ఇర్కుట్స్క్
th: อีร์คุตสค์
uk: Іркутськ
ur_pk: ارکتسک
zu: esase-Irkutsk

# timezone_labels:67
source: Kuala Lumpur
ar: كوالالامبور
el: Κουάλα Λουμπούρ
fa: کوالالامپور
gu_in: કુઆલાલમ્પુર
hi: कुआलालंपुर
is_is: Kúala Lúmpúr
iw: קואלה לומפור
ja: クアラルンプール
kk_kz: Kуала-Лумпур
km_kh: គូឡាឡាំពួ​
kn_in: ಕೌಲಾಲಂಪುರ್
lo_la: ກົວລາ ລຳເປີ
lt: Kvala Lumpūras
mk_mk: Куала Лумпур
ml_in: ക്വലാലം‌പൂര്‍
my_mm: ကွာလာလမ်ပူ
ne_np: कोलालम्पुर
si_lk: ක්වාලා ලම්පූර්
te_in: కౌలాలంపూర్
th: กัวลาลัมเปอร์
uk: Куала-Лумпур
ur_pk: کوالالمپور
zu: esase-Kuala Lumpur

# timezone_labels:68
source: Perth
ar: بيرث
az_az: Pert
el: Περθ
fa: پرث
gu_in: પર્થ
hi: पर्थ
iw: פרת'
ja: パース
kk_kz: Перт
km_kh: ភឺធ
kn_in: ಪರ್ಥ್
lo_la: ເພີດ
lt: Pertas
mk_mk: Перт
ml_in: പെര്‍ത്ത്
my_mm: ပါ့သ်
ne_np: पर्थ
si_lk: පර්ත්
te_in: పెర్త్
th: เพิร์ท
uk: Перт
ur_pk: پرتھ
uz_uz: Pert
zu: esase-Perth

# timezone_labels:69
source: Taipei
ar: تایبي
az_az: Taybey
el: Ταϊπέι
fa: تایپه
gu_in: તાઇપેઇ
hi: ताईपेई
iw: טאיפה
ja: 台北
kk_kz: Тайбэй
km_kh: តៃប៉ិ
kn_in: ತೈಪೆ
lo_la: ໄທເປ
lt: Taipėjus
mk_mk: Тајпеј
ml_in: തായ്പേയ്
my_mm: တိုင်ပေ
ne_np: ताइपेइ
si_lk: තයිපෙයි
sl: Tajpej
te_in: తైపీ
th: ไทเป
uk: Тайбей
ur_pk: تائی پے
uz_uz: Taypey
zu: esase-Taipei

# timezone_labels:70
source: Seoul
ar: سيول
az_az: Seul
ca: Seül
el: Σεούλ
fa: سئول
fi: Soul
gu_in: સીઓલ
hi: सिओल
is_is: Seúl
it: Seul
iw: סיאול
ja: ソウル
kk_kz: Сеул
km_kh: សេអ៊ូល
kn_in: ಸಿಯೋಲ್
lo_la: ໂຊ
lt: Seulas
mk_mk: Сеул
ml_in: സോൾ
my_mm: ဆိုးလ်
ne_np: सियोल
si_lk: සෝල්
sl: Seul
sv: Söul
te_in: సియోల్
th: โซล
uk: Сеул
ur_pk: سیول
uz_uz: Seul
zu: esase-Seoul

# timezone_labels:71
source: Tokyo, Osaka
ar: طوكيو، أوساكا
az_az: Tokio, Osaka
ca: Tòquio, Osaka
el: Τόκιο, Οσάκα
fa: توکیو، اوزاکا
fi: Tokio, Osaka
gu_in: ટોક્યો, ઓસાકા
hi: टोक्यो, ओसाका
hr: Tokio, Osaka
is_is: Tókýó, Osaka
iw: טוקיו, אוסקה
ja: 東京、大阪
kk_kz: Токио, Осака
km_kh: តូក្យូ, អូសាកា
kn_in: ಟೋಕಿಯೋ, ಒಸಾಕಾ
lo_la: ໂຕກຽວ, ໂອຊາກາ
lt: Tokijas, Osaka
mk_mk: Токио, Осака
ml_in: ടോക്കിയോ, ഒസാക്ക
my_mm: တိုကျို၊ အိုစာကာ
ne_np: टोकियो, ओसाका
si_lk: ටෝකියෝව, ඔසාකා
sl: Tokio, Osaka
te_in: టోక్యో, ఒసాకా
th: โตเกียว, โอซะกะ
uk: Токіо, Осака
ur_pk: ٹوکیو، اوساکا
uz_uz: Tokio, Osaka
zu: esase-Tokyo, Osaka

# timezone_labels:72
source: Yakutsk
ar: ياكوتسك
ca: Jakutsk
el: Γιακούτσκ
fa: یاکوتسک
fi: Jakutsk
gu_in: યકુત્સક
hi: याकूत्स्क
hr: Jakutsk
iw: יקוטסק
ja: ヤクーツク
kk_kz: Якутск
km_kh: យ៉ាកូត
kn_in: ಯಾಕುಟ್ಸ್ಕ್
lo_la: ຢາຄຸດສ໌ຄ
lt: Jakutskas
mk_mk: Јакутск
ml_in: യാകസ്ക്
my_mm: ယာကူးစ်က်
ne_np: याकुट्स्क
si_lk: යකුට්ස්ක්
sl: Jakutsk
te_in: యాకుట్స్క్
th: ยาคุตสค์
uk: Якутськ
ur_pk: یکوتسک
zu: esase-Yakutsk
