Repository: KonradIT/Alarmist-Android
Catalog: app/src/main/locale/*.po
Languages: ar, az_az, ca, el, fa, fi, gu_in, hi, hr, is_is, it, iw, ja, kk_kz, km_kh, kn_in, lo_la, lt, mk_mk, ml_in, my_mm, ne_np, si_lk, sl, sv, te_in, th, tl, uk, ur_pk, uz_uz, zu

# auto_silence_entries:3
source: 15 minutes
ar: 15 دقيقة
az_az: 15 dəqiqə
ca: 15 minuts
el: 15 λεπτά
fa: ۱۵ دقیقه
fi: 15 minuuttia
gu_in: 15 મિનિટ
hi: 15 मिनट
hr: 15 minuta
is_is: 15 mínútur
it: 15 minuti
iw: 15 דקות
ja: 15分
kk_kz: 15 минут
km_kh: ១៥ នាទី
kn_in: 15 ನಿಮಿಷಗಳು
lo_la: 15 ນາທີ
lt: 15 min.
mk_mk: 15 минути
ml_in: 15 മിനിറ്റ്
my_mm: ၁၅ မိနစ်
ne_np: १५ मिनेट
si_lk: මිනිත්තු 15
sl: 15 minut
sv: 15 minuter
te_in: 15 నిమిషాలు
th: 15 นาที
tl: 15 minuto
uk: 15 хвилин
ur_pk: 15 منٹ
uz_uz: 15 daqiqa
zu: 15 amaminithi

# auto_silence_entries:4
source: 20 minutes
ar: 20 دقيقة
az_az: 20 dəqiqə
ca: 20 minuts
el: 20 λεπτά
fa: ۲۰ دقیقه
fi: 20 minuuttia
gu_in: 20 મિનિટ
hi: 20 मिनट
hr: 20 minuta
is_is: 20 mínútur
it: 20 minuti
iw: 20 דקות
ja: 20分
kk_kz: 20 минут
km_kh: ២០ នាទី
kn_in: 20 ನಿಮಿಷಗಳು
lo_la: 20 ນາທີ
lt: 20 min.
mk_mk: 20 минути
ml_in: 20 മിനിറ്റ്
my_mm: ၂၀ မိနစ်
ne_np: २० मिनेट
si_lk: මිනිත්තු 20
sl: 20 minut
sv: 20 minuter
te_in: 20 నిమిషాలు
th: 20 นาที
tl: 20 minuto
uk: 20 хвилин
ur_pk: 20 منٹ
uz_uz: 20 daqiqa
zu: 20 amaminithi

# auto_silence_entries:5
source: 25 minutes
ar: 25 دقيقة
az_az: 25 dəqiqə
ca: 25 minuts
el: 25 λεπτά
fa: ۲۵ دقیقه
fi: 25 minuuttia
gu_in: 25 મિનિટ
hi: 25 मिनट
hr: 25 minuta
is_is: 25 mínútur
it: 25 minuti
iw: 25 דקות
ja: 25分
kk_kz: 25 минут
km_kh: ២៥ នាទី
kn_in: 25 ನಿಮಿಷಗಳು
lo_la: 25 ນາທີ
lt: 25 min.
mk_mk: 25 минути
ml_in: 25 മിനിറ്റ്
my_mm: ၂၅ မိနစ်
ne_np: २५ मिनेट
si_lk: මිනිත්තු 25
sl: 25 minut
sv: 25 minuter
te_in: 25 నిమిషాలు
th: 25 นาที
tl: 25 minuto
uk: 25 хвилин
ur_pk: 25 منٹ
uz_uz: 25 daqiqa
zu: 25 amaminithi

# auto_silence_entries:6
source: Never
ar: أبدًا
az_az: Heç vaxt
ca: Mai
el: Ποτέ
fa: هیچ‌وقت
fi: Jatkuva
gu_in: ક્યારેય નહીં
hi: कभी नहीं
hr: Nikada
is_is: Aldrei
it: Mai
iw: לעולם לא
ja: なし
kk_kz: Ешқашан
km_kh: កុំ
kn_in: ಎಂದಿಗೂ ಬೇಡ
lo_la: ບໍ່ໃຊ້
lt: Niekada
mk_mk: Никогаш
ml_in: ഒരിക്കലും
my_mm: မည်သည့်အခါမှ
ne_np: कहिल्यै पनि होइन
si_lk: කවදාවත් නොවේ
sl: Nikoli
sv: Aldrig
te_in: ఎప్పటికీ వద్దు
th: ไม่ใช้
tl: Hindi Kailanman
uk: Ніколи
ur_pk: کبھی نہیں
uz_uz: Hech qachon
zu: Ungalokothi

# week_start_title
source: Start week on
ar: بداية الأسبوع يوم
az_az: Həftə bu gündən başlasın:
ca: La setmana comença
el: Έναρξη εβδομάδας
fa: روز اول هفته
fi: Viikon aloituspäivä:
gu_in: આ પર સપ્તાહ શરૂ કરો
hi: सप्‍ताह प्रारंभ
hr: Počni tjedan u
is_is: Vikan hefst á
it: Inizia la settimana di
iw: השבוע מתחיל ב-
ja: 週の始まり
kk_kz: Аптаның басы
km_kh: ចាប់ផ្តើមសប្តាហ៍នៅថ្ងៃ
kn_in: ವಾರವನ್ನು ಇದರೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ
lo_la: ເລີ່ມ​ຕົ້ນ​ອາ​ທິດ
lt: Savaitė prasideda nuo
mk_mk: Седмицата започнува во
ml_in: തുടങ്ങേണ്ട ദിവസം
my_mm: ရက်သတ္တပတ် စရက်
ne_np: सुरु हुने हप्ता
si_lk: සතිය මෙයින් අරඹන්න
sl: Začni teden s tem dnevom:
sv: Börja veckan med
te_in: వారం ప్రారంభ రోజు
th: เริ่มต้นสัปดาห์ใน
tl: Simulan ang linggo sa
uk: Початок тижня:
ur_pk: ہفتہ شروع کریں بروز
uz_uz: Haftaning boshi
zu: Qala iviki nge-

# week_start_entries:0
source: Saturday
ar: السبت
az_az: Şənbə
ca: Dissabte
el: Σάββατο
fa: شنبه
fi: lauantai
gu_in: શનિવાર
hi: शनिवार
hr: subotu
is_is: laugardegi
it: Sabato
iw: שבת
ja: 土曜日
kk_kz: Сенбі
km_kh: សៅរ៍
kn_in: ಶನಿವಾರ
lo_la: ວັນເສົາ
lt: Šeštadienis
mk_mk: Сабота
ml_in: ശനി
my_mm: စနေနေ့
ne_np: शनिबार
si_lk: සෙනසුරාදා
sl: sobota
sv: lördag
te_in: శనివారం
th: วันเสาร์
tl: Sabado
uk: субота
ur_pk: ہفتہ
uz_uz: Shanba
zu: Mgqibelo

# week_start_entries:1
source: Sunday
ar: الأحد
az_az: Bazar
ca: Diumenge
el: Κυριακή
fa: یک‌شنبه
fi: sunnuntai
gu_in: રવિવાર
hi: रविवार
hr: nedjelju
is_is: sunnudegi
it: Domenica
iw: ראשון
ja: 日曜日
kk_kz: Жексенбі
km_kh: អាទិត្យ
kn_in: ಭಾನುವಾರ
lo_la: ວັນອາທິດ
lt: Sekmadienis
mk_mk: Недела
ml_in: ഞായർ
my_mm: တနင်္ဂနွေနေ့
ne_np: आइतबार
si_lk: ඉරිදා
sl: nedelja
sv: söndag
te_in: ఆదివారం
th: วันอาทิตย์
tl: Linggo
uk: неділя
ur_pk: اتوار
uz_uz: Yakshanba
zu: Sonto

# week_start_entries:2
source: Monday
ar: الاثنين
az_az: Bazar Ertəsi
ca: Dilluns
el: Δευτέρα
fa: دوشنبه
fi: maanantai
gu_in: સોમવાર
hi: सोमवार
hr: ponedjeljak
is_is: mánudegi
it: Lunedì
iw: שני
ja: 月曜日
kk_kz: Дүйсенбі
km_kh: ច័ន្ទ
kn_in: ಸೋಮವಾರ
lo_la: ວັນຈັນ
lt: Pirmadienis
mk_mk: Понеделник
ml_in: തിങ്കള്‍
my_mm: တနင်္လာနေ့
ne_np: सोमबार
si_lk: සඳුදා
sl: ponedeljek
sv: måndag
te_in: సోమవారం
th: วันจันทร์
tl: Lunes
uk: понеділок
ur_pk: پیر
uz_uz: Dushanba
zu: Msombuluko

source: Done
ar: تم
az_az: Bitdi
ca: Fet
el: Τέλος
fa: تمام
fi: Valmis
gu_in: થઈ ગયું
hi: हो गया
hr: Gotovo
is_is: Lokið
it: Fine
iw: סיום
ja: 完了
kk_kz: Дайын
km_kh: ធ្វើ​រួច
kn_in: ಮುಗಿದಿದೆ
lo_la: ແລ້ວໆ
lt: Atlikta
mk_mk: Готово
ml_in: പൂർത്തിയായി
my_mm: လုပ်ပြီး
ne_np: भयो
si_lk: හරි
sl: Dokončano
sv: Färdig
te_in: పూర్తయింది
th: เสร็จสิ้น
tl: Tapos na
uk: Готово
ur_pk: ہو گیا
uz_uz: Tayyor
zu: Kwenziwe

source: Revert
ar: تراجع
az_az: Qaytar
ca: Reverteix
el: Επαναφορά
fa: برگشت
fi: Peruuta muutokset
gu_in: પાછા ફરો
hi: पहले जैसा करें
hr: Poništi
is_is: Snúa í fyrra horf
it: Annulla modifiche
iw: חזור למצב קודם
ja: キャンセル
kk_kz: Қайтару
km_kh: ត្រឡប់​ទៅ​ដើម
kn_in: ತಿರುಗಿಸು
lo_la: ປ່ຽນກັບ
lt: Grąžinti
mk_mk: Врати
ml_in: പഴയപടിയാക്കുക
my_mm: ပြန်လှန်
ne_np: उल्टाउनुहोस्
si_lk: ප්‍රතිවර්තනය කරන්න
sl: Povrni
sv: Tillbaka
te_in: తిరిగి పొందు
th: เปลี่ยนกลับ
tl: Ibalik
uk: Відмінити
ur_pk: لوٹائیں
uz_uz: Bekor qilish
zu: Buyela emuva

source: Delete
ar: حذف
az_az: Sil
ca: Suprimeix
el: Διαγραφή
fa: حذف
fi: Poista
gu_in: કાઢી નાખો
hi: हटाएं
hr: Izbriši
is_is: Eyða
it: Elimina
iw: מחק
ja: 削除
kk_kz: Жою
km_kh: លុប
kn_in: ಅಳಿಸು
lo_la: ລຶບ
lt: Ištrinti
mk_mk: Избриши
ml_in: ഇല്ലാതാക്കുക
my_mm: ဖျက်ရန်
ne_np: मेटाउनुहोस्
si_lk: මකන්න
sl: Izbriši
sv: Ta bort
te_in: తొలగించు
th: ลบ
tl: Tanggalin
uk: Видалити
ur_pk: حذف کریں
uz_uz: O‘chirish
zu: Susa

# alarm_volume_title
source: Alarm volume
ar: مستوى صوت المنبّه
az_az: Siqnal səsi
ca: Volum de l'alarma
el: Ένταση ήχου ξυπνητηριού
fa: میزان صدای هشدار
fi: Herätysäänen voimakkuus
gu_in: એલાર્મ વૉલ્યૂમ
hi: अलार्म का वॉल्‍यूम
hr: Glasnoća alarma
is_is: Hljóðstyrkur vekjara
it: Volume sveglia
iw: עוצמת קול של התראה
ja: アラームの音量
kk_kz: Дабылдың дыбыс деңгейі
km_kh: កម្រិត​សំឡេង​រោទ៍
kn_in: ಅಲಾರಂ ವಾಲ್ಯೂಮ್
lo_la: ລະດັບສຽງໂມງປຸກ
lt: Signalo garsumas
mk_mk: Јачина на звук на аларм
ml_in: അലാറം വോളിയം
my_mm: နှိုးစက်သံ ပမာဏ
ne_np: अलार्म भोल्युम
si_lk: ඇඟවීම් ශබ්දය
sl: Glasnost alarma
sv: Alarmvolym
te_in: అలారం వాల్యూమ్
th: ระดับเสียงปลุก
tl: Lakas ng tunog ng alarm
uk: Гучність будильника
ur_pk: الارم والیوم
uz_uz: Signal ovozi
zu: Ivolumu ye-alamu

# silent_ringtone_title
source: Silent
ar: صامت
az_az: Səssiz
ca: Silenci
el: Αθόρυβο
fa: بی‌صدا
fi: Äänetön
gu_in: શાંત
hi: मौन
hr: Tiho
is_is: Hljóðlaus
it: Silenzioso
iw: שקט
ja: マナーモード
kk_kz: Үнсіз
km_kh: ស្ងាត់
kn_in: ನಿಶ್ಯಬ್ಧ
lo_la: ປິດສຽງ
lt: Begarsis
mk_mk: Безгласен режим
ml_in: നിശബ്‌ദം
my_mm: တိတ်ဆိတ်နေရန်
ne_np: मौन
si_lk: නිහඬ
sl: Tiho
sv: Tyst
te_in: నిశ్శబ్దం
th: เงียบ
tl: Naka-silent
uk: Без звуку
ur_pk: خاموش
uz_uz: Ovozsiz
zu: Thulile

# unknown_ringtone_title
source: Unknown
ar: غير معروف
az_az: Naməlum
ca: Desconegut
el: Άγνωστο
fa: نامشخص
fi: Tuntematon
gu_in: અજાણ્યું
hi: अज्ञात
hr: Nepoznato
is_is: Óþekktur
it: Elemento sconosciuto
iw: לא ידוע
ja: 不明
kk_kz: Белгісіз
km_kh: មិនស្គាល់
kn_in: ಅಪರಿಚಿತ
lo_la: ​ບໍ່​ຮູ້​ຈັກ
lt: Nežinomas
mk_mk: Непознато
ml_in: അജ്ഞാതം
my_mm: မသိရ
ne_np: अज्ञात
si_lk: නොදනී
sl: Neznano
sv: Okänd
te_in: తెలియనివి
th: ไม่ทราบ
tl: Hindi alam
uk: Невідомий сигнал
ur_pk: نامعلوم
uz_uz: Noma’lum
zu: Akwaziwa

# alarm_notify_text
source: Snooze or dismiss alarm.
ar: غفوة أو تجاهل المنبه.
az_az: Siqnalı ertələ və ya kənarlaşdır.
ca: Posposa o ignora l'alarma
el: Αναβολή αφύπνισης ή παράβλεψη ξυπνητηριού.
fa: هشدار را قطع کنید یا به‌تعویق بیندازید.
fi: Aseta torkku tai hylkää herätys.
gu_in: એલાર્મ સ્નૂઝ કરો અથવા કાઢી નાખો.
hi: थोडी देर बाद याद दिलाएं/बंद करें.
hr: Odgodite ili obustavite alarm.
is_is: Blunda eða hunsa vekjara.
it: Posticipa o elimina sveglia.
iw: נודניק או ביטול ההתראה.
ja: アラームをスヌーズ/解除します。
kk_kz: Дабылды кейінге қалдыру немесе одан бас тарту.
km_kh: ផ្អាក ឬ​បោះបង់​សំឡេង​រោទ៍។
kn_in: ಅಲಾರಂ ಸ್ನೂಜ್ ಮಾಡು ಅಥವಾ ವಜಾಗೊಳಿಸು.
lo_la: ປິດສຽງເຕືອນຊົ່ວຄາວ ຫຼືປິດໂມງປຸກ.
lt: Snausti arba atmesti signalą.
mk_mk: Одложете или отфрлете аларм.
ml_in: സ്‌നൂസ് ചെയ്യുക അല്ലെങ്കിൽ അലാറം നിരസിക്കുക.
my_mm: နှိုးစက်ကို မှေးရန် သို့မဟုတ် ပယ်ရန်။
ne_np: अलार्म स्नुज गर्नुहोस् वा खारेज गर्नुहोस्
si_lk: ඇඟවීම ඉවතලන්න හෝ යළි සිහිකැඳවන්න.
sl: Nastavite na dremež ali prezrite alarm.
sv: Snooza eller ta bort alarmet permanent.
te_in: అలారంను తాత్కాలికంగా ఆపివేయండి లేదా తీసివేయండి.
th: ปิดเสียงเตือนชั่วคราวหรือปิดการปลุก
tl: I-snooze o huwag pansinin ang alarm.
uk: Періодичний сигнал або припинити дію сигналу.
ur_pk: الارم کو اسنوز یا مسترد کریں۔
uz_uz: Uyg‘otkichni kechiktirish yoki bekor qilish.
zu: Misa okwesikhashana noma cima i-alamu.

# alarm_notify_snooze_label
source: <xliff:g id="label">%s</xliff:g> (snoozed)
ar: <xliff:g id="LABEL">%s</xliff:g> (غفوة)
az_az: <xliff:g id="LABEL">%s</xliff:g> (ertələndi)
ca: <xliff:g id="LABEL">%s</xliff:g> (repetida)
el: <xliff:g id="LABEL">%s</xliff:g> (αναβολή)
fa: <xliff:g id="LABEL">%s</xliff:g> (معوق)
fi: <xliff:g id="LABEL">%s</xliff:g> (torkku)
gu_in: <xliff:g id="LABEL">%s</xliff:g> (સ્નૂઝ કરેલ)
hi: <xliff:g id="LABEL">%s</xliff:g> (याद दिलाया जाएगा)
hr: <xliff:g id="LABEL">%s</xliff:g> (odgoda alarma)
is_is: <xliff:g id="LABEL">%s</xliff:g> (blundað)
it: <xliff:g id="LABEL">%s</xliff:g> (sospeso)
iw: <xliff:g id="LABEL">%s</xliff:g> (מצב נמנום)
ja: <xliff:g id="LABEL">%s</xliff:g>（スヌーズ）
kk_kz: <xliff:g id="LABEL">%s</xliff:g> (кейінге қалдырылған)
km_kh: <xliff:g id="LABEL">%s</xliff:g> (បាន​ផ្អាក)
kn_in: <xliff:g id="LABEL">%s</xliff:g> (ಸ್ನೂಜ್ ಆಗಿದೆ)
lo_la: <xliff:g id="LABEL">%s</xliff:g> (ຖືກປິດສຽງເຕືອນຊົ່ວຄາວ)
lt: <xliff:g id="LABEL">%s</xliff:g> (snaudė)
mk_mk: <xliff:g id="LABEL">%s</xliff:g> (одложен)
ml_in: <xliff:g id="LABEL">%s</xliff:g> (സ്‌നൂസ് ചെയ്‌തു)
my_mm: <xliff:g id="LABEL">%s</xliff:g> (မှေးထား)
ne_np: <xliff:g id="LABEL">%s</xliff:g> (स्नुज भयो)
si_lk: <xliff:g id="LABEL">%s</xliff:g> (සිහිකැඳවන ලදී)
sl: <xliff:g id="LABEL">%s</xliff:g> (dremež)
sv: <xliff:g id="LABEL">%s</xliff:g> (snoozat)
te_in: <xliff:g id="LABEL">%s</xliff:g> (తాత్కాలికంగా ఆపివేయబడింది)
th: <xliff:g id="LABEL">%s</xliff:g> (ปิดเสียงเตือนชั่วคราว)
tl: <xliff:g id="LABEL">%s</xliff:g> (naka-snooze)
uk: <xliff:g id="LABEL">%s</xliff:g> (періодично)
ur_pk: <xliff:g id="LABEL">%s</xliff:g> (اسنوز کیا گیا)
uz_uz: <xliff:g id="LABEL">%s</xliff:g> (kechiktirildi)
zu: <xliff:g id="LABEL">%s</xliff:g> (snuziwe)

# alarm_notify_snooze_text
source: Alarm set for <xliff:g id="time">%s</xliff:g>. Touch to cancel.
ar: تم ضبط المنبه على <xliff:g id="TIME">%s</xliff:g>. المس للإلغاء.
az_az: Siqnal <xliff:g id="TIME">%s</xliff:g> üçün qurulub. Ləğv etmək üçün toxunun.
ca: Alarma definida per a les <xliff:g id="TIME">%s</xliff:g>. Toca per cancel·lar.
el: Το ξυπνητήρι ρυθμίστηκε για τις <xliff:g id="TIME">%s</xliff:g>. Αγγίξτε για να ακυρώσετε.
fa: هشدار برای <xliff:g id="TIME">%s</xliff:g> تنظیم شد. جهت لغو لمس کنید.
fi: Herätysajaksi on asetettu <xliff:g id="TIME">%s</xliff:g>. Peruuta koskettamalla.
gu_in: એલાર્મ <xliff:g id="TIME">%s</xliff:g> માટે સેટ થયો. રદ કરવા માટે ટચ કરો.
hi: अलार्म <xliff:g id="TIME">%s</xliff:g> के लिए सेट. रद्द करने के लिए स्‍पर्श करें.
hr: Alarm će se oglasiti u <xliff:g id="TIME">%s</xliff:g>. Dodirnite za poništavanje.
is_is: Vekjari stilltur á <xliff:g id="TIME">%s</xliff:g>. Snertu til að hætta við.
it: La sveglia sarà attivata alle <xliff:g id="TIME">%s</xliff:g>. Tocca per annullare.
iw: ההתראה מכוונת לשעה <xliff:g id="TIME">%s</xliff:g>. גע כדי לבטל.
ja: アラームは<xliff:g id="TIME">%s</xliff:g>に設定されています。選択すると解除されます。
kk_kz: Дабыл <xliff:g id="TIME">%s</xliff:g> уақытына орнатылған. Бас тарту үшін түртіңіз.
km_kh: បាន​កំណត់​សំឡេង​រោទ៍​ក្នុង​រយៈពេល <xliff:g id="TIME">%s</xliff:g> ទៀត។ ប៉ះ​ដើម្បី​បោះបង់។
kn_in: <xliff:g id="TIME">%s</xliff:g> ಗೆ ಅಲಾರಮ್ ಹೊಂದಿಸಲಾಗಿದೆ. ರದ್ದುಗೊಳಿಸಲು ಸ್ಪರ್ಶಿಸಿ.
lo_la: ໂມງປຸກຖືກຕັ້ງໄວ້ທີ່ <xliff:g id="TIME">%s</xliff:g>. ແຕະເພື່ອຍົກເລີກ.
lt: Signalas nustatytas skambėti <xliff:g id="TIME">%s</xliff:g>. Jei norite atšaukti, palieskite.
mk_mk: Аларм поставен за <xliff:g id="TIME">%s</xliff:g>. Допрете да откажете.
ml_in: <xliff:g id="TIME">%s</xliff:g> സമയത്തേക്ക് അലാറം സജ്ജീകരിച്ചു. റദ്ദാക്കുന്നതിന് സ്‌പർശിക്കുക.
my_mm: နှိုးစက်ကို<xliff:g id="TIME">%s</xliff:g> မှာ သတ်မှတ်ထားသည်။ ပယ်ဖျက်ရန် ထိပါ။
ne_np: <xliff:g id="TIME">%s</xliff:g>का लागि अलार्म सेट गरियो। रद्द गर्न छुनुहोस्।
si_lk: <xliff:g id="TIME">%s</xliff:g> ට ඇඟවීම සකසන ලදී. අවලංගු කිරීමට ස්පර්ශ කරන්න.
sl: Alarm je nastavljen na <xliff:g id="TIME">%s</xliff:g>. Dotaknite se, če želite preklicati.
sv: Alarmet ringer <xliff:g id="TIME">%s</xliff:g>. Tryck här om du vill avbryta.
te_in: అలారం <xliff:g id="TIME">%s</xliff:g>కు సెట్ చేయబడింది. రద్దు చేయడానికి తాకండి.
th: ตั้งปลุกไว้ในเวลา <xliff:g id="TIME">%s</xliff:g> แตะเพื่อยกเลิก
tl: Nakatakda ang alarm sa <xliff:g id="TIME">%s</xliff:g>. Pindutin upang kanselahin.
uk: Сигнал установлено на <xliff:g id="TIME">%s</xliff:g>. Торкніться, щоб скасувати.
ur_pk: الارم <xliff:g id="TIME">%s</xliff:g> کیلئے سیٹ ہے۔ منسوخ کرنے کیلئے ٹچ کریں۔
uz_uz: <xliff:g id="TIME">%s</xliff:g> uchun uyg‘otkich o‘rnatildi. Bekor qilish uchun bosing.
zu: I-alamu isethelwe <xliff:g id="TIME">%s</xliff:g>. Thinta ukukhansela.

# volume_button_setting_title
source: Volume buttons
ar: أزرار مستوى الصوت
az_az: Səs düymələri
ca: Botons de volum
el: Κουμπιά έντασης
fa: دکمه‌های میزان صدا
fi: Äänenvoimakkuuspainikkeet
gu_in: વૉલ્યૂમ બટન્સ
hi: वॉल्‍यूम बटन को दबाने पर
hr: Gumbi za glasnoću
is_is: Hljóðstyrkstakkar
it: Pulsanti volume
iw: לחצני עוצמת קול
ja: 音量ボタン
kk_kz: Дыбыс түймелері
km_kh: ប៊ូតុង​កម្រិត​សំឡេង
kn_in: ವಾಲ್ಯೂಮ್ ಬಟನ್‌ಗಳು
lo_la: ປຸ່ມປັບລະດັບສຽງ
lt: Garsumo mygtukai
mk_mk: Копчиња за гласност
ml_in: വോളിയം ബട്ടണുകൾ
my_mm: အသံခလုတ်များ
ne_np: भोल्युम बटनहरू
si_lk: ශබ්ද බොත්තම්
sl: Gumbi za glasnost
sv: Volymknappar
te_in: వాల్యూమ్ బటన్‌లు
th: ปุ่มระดับเสียง
tl: Button ng volume
uk: Кнопки гучності
ur_pk: والیوم بٹنز
uz_uz: Ovoz tugmalari
zu: Izinkinobho zevolumu

# volume_button_dialog_title
source: Button effect
ar: تأثير الزر
az_az: Düymə effekti
ca: Efecte dels botons
el: Εφέ κουμπιού
fa: تأثیر دکمه
fi: Painikkeen toiminta
gu_in: બટન પ્રભાવ
hi: बटन प्रभाव
hr: Efekt gumba
is_is: Virkni takka
it: Effetto pulsante
iw: פעולת הלחצן
ja: ボタンの設定
kk_kz: Түйме әсері
km_kh: បែបផែន​ប៊ូតុង
kn_in: ಬಟನ್ ಎಫೆಕ್ಟ್
lo_la: ການເຮັດວຽກຂອງປຸ່ມ
lt: Mygtuko efektas
mk_mk: Копче за ефект
ml_in: ബട്ടൺ ഇഫക്‌റ്റ്
my_mm: ခလုတ် အကျိုးသက်ရောက်မှု
ne_np: बटन प्रभाव
si_lk: බොත්තම් ආචරණය
sl: Učinek gumba
sv: Knappfunktion
te_in: బటన్ ప్రభావం
th: การทำงานของปุ่ม
tl: Epekto ng pindutan
uk: Функція кнопки
ur_pk: بٹن اثر
uz_uz: Tugmalarning funksiyasi
zu: Umphumela wenkinobho

# volume_button_setting_entries:0
source: Snooze
ar: غفوة
az_az: Təxirə sal
ca: Posposa
el: Αναβολή αφύπνισης
fa: تعویق
fi: Torkku
gu_in: સ્નૂઝ
hi: बाद में याद दिलाएं
hr: Odgodi alarm
is_is: Blunda
it: Attiva ripetizione sveglia
iw: נודניק
ja: スヌーズ
kk_kz: Кейінге қалдыру
km_kh: ផ្អាក
kn_in: ಸ್ನೂಜ್
lo_la: ປິດສຽງເຕືອນຊົ່ວຄາວ
lt: Snausti
mk_mk: Одложи аларм
ml_in: സ്‌നൂസ് ചെയ്യുക
my_mm: မှေးရန်
ne_np: स्नुज
si_lk: යළි සිහි කැඳවන්න
sl: Dremež
sv: Snooza
te_in: తాత్కాలిక ఆపివేత
th: ปิดเสียงเตือนชั่วคราว
tl: I-snooze
uk: Відкласти
ur_pk: اسنوز کریں
uz_uz: Qoldirish
zu: Snuza

# volume_button_setting_entries:1
source: Dismiss
ar: تجاهل
az_az: Kənarlaşdır
ca: Ignora
el: Παράβλεψη
fa: رد کردن
fi: Ohita
gu_in: છોડી દો
hi: बंद करें
hr: Odbaci
is_is: Hunsa
it: Ignora
iw: דחה
ja: 解除
kk_kz: Бас тарту
km_kh: បោះបង់
kn_in: ವಜಾಗೊಳಿಸು
lo_la: ປິດ
lt: Atsisakyti
mk_mk: Отфрли
ml_in: നിരസിക്കുക
my_mm: ပယ်ရန်
ne_np: खारेज गर्नुहोस्
si_lk: ඉවතලන්න
sl: Opusti
sv: Stäng av
te_in: తీసివేయి
th: ปิด
tl: I-dismiss
uk: Вимкнути
ur_pk: کالعدم کریں
uz_uz: O‘chirish
zu: Chitha

# volume_button_setting_entries:2
source: Do nothing
ar: عدم إجراء شيء
az_az: Heç nə etmə
ca: No facis res
el: Να μη γίνει καμία ενέργεια
fa: كاری انجام نشود
fi: Älä tee mitään
gu_in: કંઈ કરશો નહીં
hi: कुछ न करें
hr: Ne poduzimaj ništa
is_is: Gera ekkert
it: Nessuna azione
iw: אל תעשה דבר
ja: 何もしない
kk_kz: Ештеңе істемеу
km_kh: មិន​ធ្វើ
kn_in: ಏನೂ ಮಾಡಬೇಡ
lo_la: ບໍ່ເຮັດຫຍັງ
lt: Nieko nedaryti
mk_mk: Не прави ништо
ml_in: ഒന്നും ചെയ്യേണ്ടതില്ല
my_mm: ဘာမှ မလုပ်နှင့်
ne_np: केही पनि नगर्नुहोस्
si_lk: කිසිවක් නොකරන්න
sl: Ne naredi ničesar
sv: Gör ingenting
te_in: ఏమీ చేయవద్దు
th: ไม่ต้องทำอะไร
tl: Walang gawin
uk: Не робити нічого
ur_pk: کچھ نہ کریں
uz_uz: Hech narsa
zu: Ungenzi lutho

# default_ringtone_setting_title
source: Set default ringtone
ar: تعيين نغمة الرنين الافتراضية
az_az: Defolt zəng səsini seçin
ca: Estableix el so predeterminat
el: Ορισμός προεπιλεγμένου ήχου κλήσης
fa: تنظیم صدای زنگ پیش‌فرض
fi: Aseta oletusherätysääni
gu_in: ડિફોલ્ટ રિંગટોન સેટ કરો
hi: डिफ़ॉल्ट रिंगटोन सेट करें
hr: Postavi zadani zvuk zvona
is_is: Velja sjálfgefinn hringitón
it: Imposta suoneria predefinita
iw: צליל ברירת מחדל
ja: デフォルトの着信音を設定
kk_kz: Әдепкі қоңырау әуенін орнату
km_kh: កំណត់​សំឡេង​រោទ៍​លំនាំដើម
kn_in: ಡೀಫಾಲ್ಟ್ ರಿಂಗ್‌ಟೋನ್ ಹೊಂದಿಸಿ
lo_la: ຕັ້ງສຽງຣິງໂທນເລີ່ມຕົ້ນ
lt: Nustatyti numatytąjį skambėjimo toną
mk_mk: Постави стандардна мелодија
ml_in: സ്ഥിര റിംഗ്‌ടോൺ സജ്ജീകരിക്കുക
my_mm: ပုံသေ အသံစဉ်ကို သတ်မှတ်ရန်
ne_np: पूर्वनिर्धारित रिङटोन सेट गर्नुहोस्
si_lk: සුපුරුදු රිංග්ටෝන්ස් සකසන්න
sl: Nastavi privzeto zvonjenje
sv: Ställ in standardringsignal
te_in: డిఫాల్ట్ రింగ్‌టోన్ సెట్ చేయండి
th: ตั้งเสียงเรียกเข้าเริ่มต้น
tl: Itakda ang default na ringtone
uk: Устан. мелодію за умовч.
ur_pk: ڈیفالٹ رنگ ٹون سیٹ کریں
uz_uz: Birlamchi ringtonni o‘rnatish
zu: Hlela iringithoni ezenzakalelayo

# alarm_button_description
source: Alarms
ar: الاشعارات
az_az: Siqnallar
ca: Alarmes
el: Ειδοποιήσεις
fa: هشدارها
fi: Herätykset
gu_in: એલાર્મ્સ
hi: अलार्म
hr: Alarmi
is_is: Vekjarar
it: Sveglie
iw: התראות
ja: アラーム
kk_kz: Дабылдар
km_kh: សំឡេង​រោទ៍
kn_in: ಅಲಾರಾಂ‌ಗಳು
lo_la: ໂມງປຸກ
lt: Signalai
mk_mk: Аларми
ml_in: അലാറങ്ങൾ
my_mm: နှိုးစက်များ
ne_np: अलार्म
si_lk: ඇඟවීම්
sl: Alarmi
sv: Alarm
te_in: అలారాలు
th: การปลุก
tl: Mga Alarm
uk: Будильник
ur_pk: الارمز
uz_uz: Signallar
zu: Ama-alamu

# gallery_button_description
source: Gallery
ar: المعرض
az_az: Qalereya
ca: Galeria
el: Συλλογή
fa: گالری
fi: Galleria
gu_in: ગૅલેરી
hi: गैलरी
hr: Galerija
is_is: Safn
it: Galleria
iw: גלריה
ja: ギャラリー
kk_kz: Галерея
km_kh: វិចិត្រ​សាល
kn_in: ಗ್ಯಾಲರಿ
lo_la: ຄັງຮູບພາບ
lt: Galerija
mk_mk: Галерија
ml_in: ഗാലറി
my_mm: ပြခန်း
ne_np: ग्यालरी
si_lk: ගැලරිය
sl: Galerija
sv: Galleri
te_in: గ్యాలరీ
th: แกลเลอรี
uk: Галерея
ur_pk: گیلری
uz_uz: Galereya
zu: Igalari

# music_button_description
source: Music
ar: موسيقى
az_az: Musiqi
ca: Música
el: Μουσική
fa: موسیقی
fi: Musiikki
gu_in: સંગીત
hi: संगीत
hr: Glazba
is_is: Tónlist
it: Musica
iw: מוזיקה
ja: 音楽
kk_kz: Mузыка
km_kh: តន្ត្រី
kn_in: ಸಂಗೀತ
lo_la: ດົນຕີ
lt: Muzika
mk_mk: Музика
ml_in: സംഗീതം
my_mm: ဂီတ
ne_np: सङ्गीत
si_lk: සංගීතය
sl: Glasba
sv: Musik
te_in: సంగీతం
th: เพลง
tl: Musika
uk: Музика
ur_pk: موسیقی
uz_uz: Musiqa
zu: Umculo

# nightmode_button_description
source: Dim
ar: خافت
az_az: Zəif
el: Θάμπωμα
fa: کم شدن صدا
fi: Himmennä
gu_in: આછું
hi: मद्धिम करें
hr: Zatamni
is_is: Dimma
it: Abbassa
iw: עמעם
ja: 暗くする
kk_kz: Күңгірт
km_kh: ស្រអាប់
kn_in: ಮಂದ
lo_la: ຜ່ອນແສງ
lt: Blankus
mk_mk: Затемнето
ml_in: മങ്ങിയത്
my_mm: မှိန်
ne_np: मधुरो
si_lk: අඳුරු
sl: Zatemni
sv: Dämpa
te_in: కాంతివిహీనం
th: หรี่แสง
uk: Тьмяно
ur_pk: کم روشن
uz_uz: Xiralashtirish
zu: Fiphaza

# home_button_description
source: Launcher
ar: المشغل
az_az: Başladıcı
el: Εκκίνηση
fa: راه انداز
fi: Käynnistysohjelma
gu_in: લોન્ચર
hi: लॉन्चर
hr: Pokretač
is_is: Ræsiforrit
it: Avvio applicazioni
iw: מפעיל
ja: ランチャー
kk_kz: Қосқыш
km_kh: កម្មវិធី​ចាប់ផ្ដើម
kn_in: ಲಾಂಚರ್
lo_la: ໂປຣແກຣມເອີ້ນໃຊ້ວຽກ
lt: Paleidimo priemonė
mk_mk: Стартер
ml_in: ലോഞ്ചർ
my_mm: ဖွင့်တင်စက်
ne_np: लन्चर
si_lk: ආරම්භකය
sl: Zaganjalnik
sv: Startbild
te_in: లాంచర్
th: ตัวเรียกใช้งาน
uk: Панель запуску
ur_pk: لانچر
zu: Isiqalsii

# desk_clock_button_description
source: Clock display
ar: عرض الساعة
az_az: Saat ekranı
ca: Visualització del rellotge
el: Οθόνη ρολογιού
fa: نمایش ساعت
fi: Kellon näyttö
gu_in: ઘડિયાળ પ્રદર્શન
hi: घड़ी का प्रदर्शन
hr: Prikaz sata
is_is: Klukkuskjár
it: Visualizzazione orologio
iw: תצוגת שעון
ja: 時計のディスプレイ
kk_kz: Сағат дисплейі
km_kh: ការ​បង្ហា្ញញ​នាឡិកា
kn_in: ಗಡಿಯಾರ ಪ್ರದರ್ಶಕ
lo_la: ໂມງທີ່ສະແດງ
lt: Laikrodžio pateiktis
mk_mk: Приказ на часовникот
ml_in: ക്ലോക്ക് ഡിസ്പ്ലേ
my_mm: နာရီကို ပြသမှု
ne_np: घडी प्रदर्शन
si_lk: ඔරලෝසු දර්ශනය
sl: Prikaz ure
sv: Klockvisning
te_in: గడియారం ప్రదర్శన
th: การแสดงนาฬิกา
tl: Display ng orasan
uk: Показ годинника
ur_pk: کلاک ڈسپلے
uz_uz: Soatning tashqi ko‘rinishi
zu: Ukubukeka kwewashi

# label_description
source: Label
ar: تصنيف
az_az: Etiket
ca: Nom
el: Ετικέτα
fa: برچسب
fi: Tunniste
gu_in: લેબલ
hi: लेबल
hr: Natpis
is_is: Skýring
it: Etichetta
iw: תווית
ja: ラベル
kk_kz: Белгі
km_kh: ស្លាក
kn_in: ಲೇಬಲ್
lo_la: ປ້າຍກຳກັບ
lt: Etiketė
mk_mk: Ознака
ml_in: ലേബൽ
my_mm: အညွှန်း
ne_np: लेबल
si_lk: ලේබලය
sl: Oznaka
sv: Etikett
te_in: లేబుల్
th: ป้ายกำกับ
uk: Мітка
ur_pk: لیبل
uz_uz: Yorliq
zu: Ilebula

# ringtone_description
source: Ringtone
ar: نغمة الرنين
az_az: Zəng səsi
ca: So
el: Ήχος κλήσης
fa: آهنگ زنگ
fi: Soittoääni
gu_in: રિંગટોન
hi: रिंगटोन
hr: Zvuk zvona
is_is: Hringitónn
it: Suoneria
iw: רינגטון
ja: 着信音
kk_kz: Қоңырау әуені
km_kh: សំឡេង​រោទ៍
kn_in: ರಿಂಗ್‌ಟೋನ್‌
lo_la: ສຽງໂມງປຸກ
lt: Skambėjimo tonas
mk_mk: Мелодија
ml_in: റിംഗ്ടോൺ
my_mm: သံစဉ်
ne_np: रिङटोन
si_lk: රිංග්ටෝනය
sl: Melodija zvonjenja
sv: Ringsignal
te_in: రింగ్‌టోన్
th: เสียงเรียกเข้า
uk: Сигнал дзвінка
ur_pk: رنگ ٹون
uz_uz: Rington
zu: Ithoni yokukhala

# weather_fetch_failure
source: Weather information isn't available right now.
ar: معلومات الطقس غير متاحة في الوقت الحالي.
az_az: Hava məlumatı hazırda mövcud deyil.
ca: La informació meteorològica no està disponible en aquest moment.
el: Οι πληροφορίες καιρού δεν είναι διαθέσιμες αυτήν τη στιγμή.
fa: اطلاعات آب و هوا در حال حاضر در دسترس نیست.
fi: Säätietoja ei ole saatavilla juuri nyt.
gu_in: હવામાન માહિતી અત્યારે ઉપલબ્ધ નથી.
hi: मौसम की जानकारी अभी उपलब्ध नहीं है.
hr: Trenutačno nisu dostupne informacije o prognozi vremena.
is_is: Veðurupplýsingar eru ekki í boði sem stendur.
it: Le informazioni meteo non sono al momento disponibili.
iw: לא זמינים כרגע נתונים על מזג האוויר.
ja: 現在、天気情報をご利用いただけません。
kk_kz: Дәл қазір ауа райы туралы ақпарат қол жетімді емес.
km_kh: ថា​តើ​បច្ចុប្បន្ន​មិន​មាន​ព័ត៌មាន។
kn_in: ಹವಾಮಾನ ಮಾಹಿತಿ ಇದೀಗ ಲಭ್ಯವಿಲ್ಲ.
lo_la: ຂໍ້ມູນສະພາບອາກາດບໍ່ສາມາດໃຊ້ໄດ້ໃນເວລານີ້.
lt: Šiuo metu informacija apie orus negalima.
mk_mk: Информациите за временската прогноза во моментов не се достапни.
ml_in: കാലാവസ്ഥ വിവരം ഇപ്പോൾ ലഭ്യമല്ല.
my_mm: မိုးလေဝသ သတင်း လောလောဆယ်မှာ မရနိုင်ပါ။
ne_np: मौसमी जानकारी हाल उपलव्ध छैन।
si_lk: මේ දැන් කාලගුණ තොරතුරු ලබාගත නොහැක.
sl: Vremenski podatki trenutno niso na voljo.
sv: Väderinformationen är inte tillgänglig just nu.
te_in: ప్రస్తుతం వాతావరణ సమాచారం అందుబాటులో లేదు.
th: ข้อมูลสภาพอากาศไม่พร้อมใช้งานในขณะนี้
tl: Hindi available sa ngayon ang impormasyon ng panahon.
uk: Інформація про погоду зараз не доступна.
ur_pk: موسم کی معلومات اس وقت دستیاب نہیں ہے۔
uz_uz: Hozirda ob-havo ma’lumoti mavjud emas.
zu: Ulwazi lwesimo sezulu alukho okwamanje.
